INSERT INTO `chii_group_posts` (`grp_pst_id`, `grp_pst_mid`, `grp_pst_uid`, `grp_pst_related`,
                                `grp_pst_content`, `grp_pst_state`, `grp_pst_dateline`)
VALUES (2055276, 371602, 287622, 0, 'tt', 0, 1657885648),
       (2056216, 371602, 287622, 0, 't', 6, 1658030918),
       (2092004, 371602, 287622, 0, '管理员删除', 7, 1662276469),
       (2092065, 371602, 1, 0, '', 5, 1662282514),
       (2092066, 371602, 1, 0, '', 1, 1662282518),
       (2092067, 371602, 1, 0, '', 2, 1662282523),
       (2092069, 371602, 287622, 0, 'q', 0, 1662282554),
       (2092074, 371602, 287622, 2092069, 'sub', 0, 1662283112);



INSERT INTO `chii_group_posts` (`grp_pst_id`, `grp_pst_mid`, `grp_pst_uid`, `grp_pst_related`,
                                `grp_pst_content`, `grp_pst_state`, `grp_pst_dateline`)
VALUES (2177417, 375793, 287622, 0, '测试贴 正文2', 0, 1671381484),
       (2177419, 375793, 287622, 0, 'top', 0, 1671381514),
       (2177420, 375793, 287622, 2177419, 'sub', 0, 1671381518);
