insert into chii_persons (prsn_id, prsn_name, prsn_type, prsn_infobox, prsn_producer, prsn_mangaka, prsn_artist, prsn_seiyu, prsn_writer, prsn_illustrator, prsn_actor, prsn_summary, prsn_img, prsn_img_anidb, prsn_comment, prsn_collects, prsn_dateline, prsn_lastpost, prsn_lock, prsn_anidb_id, prsn_ban, prsn_redirect, prsn_nsfw)
values  (1, '水樹奈々', 1, '{{Infobox Crt
|简体中文名= 水树奈奈
|别名={
[第二中文名|]
[英文名|]
[日文名|近藤奈々 (こんどう なな)]
[纯假名|みずき なな]
[罗马字|Mizuki Nana]
[昵称|奈々ちゃん、奈々さん、奈々様、お奈々、ヘッド]
[其他名义|]
}
|性别= 女
|生日= 1980年1月21日
|血型= O型
|身高= 153cm
|体重=
|BWH=
|引用来源= zh.moegirl.org.cn
|星座= 水瓶座
|出身地区= 爱媛县 新居滨市
|所属公司= StarCrew(事务所) / KING AMUSEMENT CREATIVE(唱片公司)
|个人状态= 已婚
|官网= https://www.mizukinana.jp
|FanClub= https://fanclub.mizukinana.jp
|Twitter= https://twitter.com/NM_NANAPARTY
}}', 0, 0, 1, 1, 0, 0, 0, '原名 近藤 奈々（こんどう なな），日本女性声优兼歌手。有个妹妹名字是近藤美香，为Daisy×Daisy主唱。

简介
自小受业余经营歌谣教室的父母影响，希望成为演歌歌手，从5岁起学习唱歌。小学和初中时经常在四国地区的各种歌唱比赛获奖，中一时以本名名义灌录单曲《杜樱》（つがざくら），中三时获“濑户内卡拉OK歌谣赛十周年记念全国大赛”总冠军，获其中一名评判赏识，邀请她初中毕业后往东京发展。高二（1997年）时入读代代木动画学院声优科，一边上学一边接受声优训练，不久她所属的事务所倒闭，几个月后加入由她的歌唱老师所成立的“产光音乐”事务所。其后参演PlayStation游戏NOёL ~La neige~，正式出道。因本名的日语读音跟另一位歌手近藤名奈完全一样，出道时以水树奈奈作为艺名。
高中就读堀越高等学校，跟堂本刚、友坂理惠以及山口纱弥加等同班。毕业后获颁了“堀越赏”，至今只有她和草彅刚以艺能科毕业而获得该奖赏。
水树奈奈原以演歌歌手为目标，自小受父亲训练演歌，高中时就读堀越高等学校中容许较低出席率的艺能科，尽管有所属的经纪公司，却迟迟未有歌手出道机会。
高中1年级时，事务所向水树奈奈提出进行配音工作的建议，于是，接受该建议的水树奈奈在高中二年级开始入读了代代木动画学院声优科，在此接受配音演员的训练。在1997年高三时，终于获得出道机会，获选PS游戏软件‘NOeL 〜La neige〜’的门仓千纱都一角，以艺名水树奈奈完成声优出道。高中毕业后，在吉祥寺的美体沙龙做着一份时薪850日元的兼职工作。
20岁时加盟King Records，2000年12月6日以单曲“想い”歌手出道，至今共推出34张单曲、12张大碟和3张精选集，歌手出道时的销情惨淡，但是之后就稳步上扬，销量不俗，惟近年因为实体唱片市场衰落以及日本个人女歌手热潮退却而出现下跌趋势。直到现时为止，音乐作品总销量约350万，声优唱片总销量排第三。演唱会场场爆满，音乐活动之外，也常接旁白以及配音的工作。
2000年开始每年冬季举行演唱会，至2003年增至每年夏、冬各一次日本巡回演出。2005、06年两度在日本武道馆举行演唱会，是继椎名碧流后第二位踏足这舞台的声优；2007、08年更先后成为首位在横滨体育馆、埼玉超级体育馆及国立代代木竞技场举行个人演唱会的声优。
2004年因配音人气动漫魔法少女奈叶中菲特·泰斯塔罗沙一角并演唱其中多首主题曲而走红，水树奈奈曾于出席发表会时透露配音过最喜欢的动漫角色为菲特·泰斯塔罗沙。
2009年7月5日在西武巨蛋举办了个人（也是声优界）最大场的演唱会，全长4小时半，曲目29首，不但刷新个人纪录，也刷新了声优界的纪录。
2009年12月31日获选第60回NHK红白歌合战，成为NHK红白歌合战史上第一位登上舞台的声优，被称“动画歌曲的女王”。
因唱功获赞赏和唱片销量成绩不俗，2010－14年均被邀请参加第61回－第65回NHK红白歌合战（第61回兼任红白应援队队员）。
2011年12月3日及4日首次登上东京巨蛋，是史上第八位以个人名义登上东京巨蛋、第四位连续两天开唱的日本女性歌手，而且是第一位声优能在东京巨蛋举行演唱会，再次破声优纪录。
2013年7月14日在日本巡回演唱会“NANA MIZUKI LIVE CIRCUS 2013”大阪城音乐厅场次中，宣布将于台湾举办首次海外演唱会。
2013年11月23日及24日，在台湾台北市华山1914创意文化园区台北音乐传记（Legacy Taipei）举办首次海外演唱会“NANA MIZUKI LIVE CIRCUS 2013+”。2013年11月24日，在“NANA MIZUKI LIVE CIRCUS 2013+”宣布，将于2014年再次于台湾举办海外演唱会。
2014年6月，NANA MIZUKI LIVE CIRCUS×CIRCUS＋×WINTER FESTA BD作品首周以1.8万张销售额获得公信榜音乐部门第一名，综合部门第二名且打破纪录以连续9张BD作品蝉联音乐部门榜上第一名。第二名为安室奈美惠（5张）。
2016年4月9、10日第二次在东京巨蛋举行演唱会，成为在东京巨蛋开唱过最多次的日本个人女歌手之一，并且宣布于2016年9月22日于阪神甲子园球场举办个人演唱会。

演艺经历
1998年在Pioneer LDC（现已改名为日本Geneon环球娱乐）旗下推出一张CD。
1999年10月在网络电台JAM STATION主持自己的节目《NANA CHANNEL》。
2000年1月23日于电台节目制作团队的协助下，举行第一场个人演唱会，被King Records制作人三嶋章夫所赏识，其后正式成为King Records（但不是King Records旗下制作动画、声优音乐为主的STARCHILD）的歌手。
2001年9月受现在经纪人建议，离开她在东京寄宿的歌唱老师住所与其经纪公司，转往Sigma Seven事务所。
2001年曾因《妹妹公主》而与桑谷夏子、小林由美子、望月久代组成声优组合“Prits”，并发行过3张单曲和1张大碟。
同年（2001年）再因动画《七小花》（七人のナナ）而与秋田まどか、浅木舞、中原麻衣、名冢佳织、福井裕佳梨、桃森すもも组成“nana×nana”主唱该动画的主题曲。
2003年7月7日成立官方俱乐部S.C. NANA NET。
2005年1月2日于日本武道馆举行演唱会，是继椎名碧流后的第二位以个人名义在武道馆开演唱会的声优。
2006年1月21日再次踏足日本武道馆，自2000年和2001年以来再次举行生日演唱会，演唱会当天更自弹自唱“宝物”。
2006年10月29日日本电视台TBS Channel播放特别制作的水树奈奈特集，片长约90分钟，节目中有独家访问、2006年夏季演唱会精选片段和本人亲自下厨等珍贵镜头。
2007年2月12日在横滨体育馆举行个人史上最长最大的演唱会，成为首位以个人名义使用这场地的声优。
2007年3月3日第一届“声优Awards”获歌唱赏。
2009年2月5日首度亮相全国广播的NHK电视音乐节目MUSIC JAPAN，并于同年4月开始担任节目旁白。
2009年7月5日举办个人首场巨蛋演唱会，现场人数涌进3万人，为2009年唯一使用巨蛋级场地举办演唱会的女性歌手。
2009年12月31日初次参与NHK红白歌合战。
2010年3月6日第四届“声优Awards”获富山敬赏。
2010年12月31日第二次参与NHK红白歌合战。
2011年2月6日荣获“Billboard JAPAN MUSIC AWARDS 2010年年度优秀歌手赏”。
2011年3月27日参与niconico为2011年日本本州岛海域地震举行的赈灾款募金义演，总金额达315万1800円。
2011年12月3日及4日举办个人首场东京巨蛋演唱会，为史上第八位日本女歌手以个人名义登上东京巨蛋，累计现场人数为8万人。这场演唱会还创下“东京巨蛋史上的第一场全天域星象投影表演”的纪录。
2011年12月31日第三次参与NHK红白歌合战。
2012年3月3日荣获“Billboard JAPAN MUSIC AWARDS”年度最佳动画歌手。并在2012年度蝉联该奖项。
2012年12月31日连续第四年参与NHK红白歌合战。
2013年5月15日发表第一首合唱单曲“Preserved Roses”（合唱者为T.M.Revolution）。
2013年11月10日参与于新加坡举行的Anime Festival Asia 2013: Valvrave Night演出，乃首个于国外进行的公开活动。
2013年11月23日及24日举行第一场海外演唱会“NANA MIZUKI LIVE CIRCUS 2013+”，地点为台湾Legacy Taipei，其中24日场次于日本、台湾、新加坡、香港、泰国、印尼等65间戏院进行直播。
2013年12月31日连续第五年参与NHK红白歌合战。
2014年3月13日于文部科学省文化厅举办的“2013年度（第64届）艺术选奖”中获得大众艺能部门的新人赏。
2014年6月1日 在演唱会上宣布追加海外公演，在新加坡及台湾举行，新加坡场于9月27日在“RESORTS WORLD THEATRE”演出，台湾场则于10月4、5两日在台北市立大学天母校区体育馆举行。
2014年12月31日连续第六年参与NHK红白歌合战。
2015年7月24日首度在MUSIC STATION中演出，是继椎名碧流后的第二位在该节目中演出的声优。
2016年4月9日及10日再度于东京巨蛋举行演唱会，成为东京巨蛋中演唱会举行次数最多的日本个人女性歌手之一（另一个为安室奈美惠）。
2016年9月22日首度于阪神甲子园球场举行演唱会，成为首位在阪神甲子园球场举行演唱会的个人歌手。
2017年7、8月于帝国剧场参与以卡洛尔·金为题材的音乐剧，并与平原绫香担任双主演。

个人生活
水树奈奈的父亲为近藤信光，母亲为近藤训子 。名字的由来是因为父亲是演员冈田奈奈的粉丝，因为避免本名“近藤奈奈”与歌手近藤名奈出现混淆，所以决定使用“水树奈奈”作为艺名。
她的妹妹近藤美香为Daisy×Daisy主唱，艺名为Mika。
家庭环境并不富裕，所以学生时代是学校里少数几乎全勤的学生，并为领奖学金以贴补家用而十分用功，经常学年第一。2008年10月29日，水树奈奈的父亲去世 。
持有书友会毛笔部七段、珠算三级、心算二级、自动档汽车驾驶执照等资格。
与同事务所所属，在电台节目“スマイルギャング”中共演的声优福圆美里交情深厚，每年在彼此生日临近的时候都会互相交换生日礼物。因演出“放浪男孩”而与同事务所所属声优濑户麻沙美关系亲密，经常一起吃饭，将瀬戸视作自己妹妹般。2004年于因为演出魔法少女奈叶而和声优田村由香里关系亲密。与能登麻美子和泽城美雪一起去旅行后，交情加深。
2020年7月6日，与作为音乐界从业者的丈夫登记结婚。11月6号，通过官网宣布怀孕，目前已经进入安定期，将暂时工作一段时间。
水树的父亲持有硬式棒球的裁判执照，水树则是个颇热情的阪神虎爱好者。最初比较喜欢高校棒球，受喜欢读卖巨人的父亲影响而成为了巨人的球迷。1996年，当清原和博（已在2008年球季结束后退休）由Free Agent转至巨人时，开始觉得巨人不好，而转而喜欢阪神虎直至现在。特别尊敬星野仙一。
水树为第11张专辑SMASHING ANTHEMS拍专辑照时，到过阪神虎的主场阪神甲子园球场取景。在阪神甲子园球场举行演唱会为水树的其中一个梦想，场方则以保护天然草皮为理由，每年只批准一组歌唱单位举行演唱会。每年在甲子园球场举行演唱会的TUBE宣布2016年不会在此场举行演唱会，结果水树得到这个机会。

其他
2006年，井上喜久子曾经希望水树能够加入17岁教。
2008年6月19日，21岁的送报员堀大树用手机在2ch的声优板块预告中模仿加藤智大，发出拟于7月5日-6日在代代木体育馆举行的LIVE FIGHTER 2008 BLUE SIDE/RED SIDE中，杀害水树奈奈的犯罪预告，后嫌疑人被警方监控、逮捕。
2008年10月29日晚间8时40分，水树之父近藤信光因多器官衰竭去世，卒年75岁。
2009年11月21日于东京国际展示场举行的俱乐部活动中挑战吉尼斯世界纪录，原本要挑战三个项目，有两个项目挑战成功，分别是7014人全场手牵手形成最长人浪，以及动员6961人创下最多人于同一时间一起吹party blowers，其后由吉尼斯世界纪录职员即场颁发证书。
至于无法挑战成功的项目，就是于室内发出最大音量的人声，现时纪录由香港饶舌团体农夫举行的演唱会保持。
2009年12月13日，终于与一直想见面的同乡（爱媛县出身）・演员真锅香织在剧场版动画“雷顿教授与永远的歌姬”的首映会上见面。
2010年2月20日，被任命为新居浜观光大使。
2010年10月，台湾金牌大风取得代理并发售IMPACT EXCITER台压盘，是水树的第一张海外盘。
2011年1月21日，于生日当天发售个人第一本自传“深爱”。
2012年2月，中国大陆星外星唱片取得代理并发售IMPACT EXCITER引进版，是水树正式在大陆发行的首张个人专辑。
2012年5月，台湾金牌大风取得代理并发售NANA MIZUKI LIVE CASTLE×JOURNEY台压盘，是第一张水树的演唱会海外盘。
2012年4月17日，再次被任命为伊予观光大使。
2012年6月10日播出的新堂本兄弟中与高中同学堂本刚实现了久隔14年见面的会谈，称水树为近藤さん，并在业界传开来。
2012年12月5日，在富士电视台的FNS歌谣祭中水树与堂本刚所在的团队KinKi Kids坐在同一个圆桌时，并从刚君处听说他在他的演唱会上提到了水树。
2014年1月16日，发售文库版本之自传。
2014年6月10日，25岁男子福元一辉为了抽奖在演唱会与水树见面而购买1000包卡乐B薯片，将每包薯片上的抽奖券取去后丢弃在树林中，因违反《废弃物处理法》而被警方逮捕。
2014年6月22日，由于水树的声带发炎导致失声，为日后着想需要休息一段时间，原定于当日以及6月28日和29日举行的巡回公演被迫取消。

YouTube频道：
https://www.youtube.com/user/mizukinanaKING', 'a6/e8/1_prsn_ZdFfp.jpg?r=1597241889', '', 110, 841, 0, 1615897947, 0, 0, 0, 0, 0),
        (2, '遠藤明範', 1, '{{Infobox Crt
|简体中文名= 远藤明范
|别名={
[遠藤明吾]
[第二中文名|远藤明吾]
[英文名|]
[日文名|遠藤明範]
[纯假名|えんどう あきのり]
[罗马字|Endou Akinori]
[昵称|]
}
|性别= 男
|生日= 1959年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本の脚本家、作家。神奈川県出身。同志社大学文学部心理学科卒業。旧ペンネームは遠藤明吾。
『機動戦士Ζガンダム』や『ミスター味っ子』のTVシリーズや、『銀河英雄伝説』や『創竜伝』のOVA作品、『ファイブスター物語』や『はじまりの冒険者たち レジェンド・オブ・クリスタニア』等の劇場版アニメといったアニメーション作品の脚本や原案を手がける。また『3×3 EYES』や『電脳都市OEDO808』、『攻殻機動隊』のノベライズや『成層圏ファイター』シリーズや『シャドーハンター』シリーズといったオリジナル作品も執筆している。近年は漫画原作も手がけている。', '', '', 3, 5, 0, 1598682100, 0, 656, 0, 0, 0),
        (3, '和田薫', 1, '{{Infobox Crt
|简体中文名= 和田薰
|别名={
[第二中文名|]
[英文名|]
[日文名|和田薫]
[纯假名|わだ かおる]
[罗马字|Wada Kaoru]
[昵称|]
}
|性别= 男
|生日= 1962-05-05
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 1, 0, 0, 0, 0, '日本作曲家。于1962年5月5日出生于山口县下关市。17岁开始自己独自学习作曲技法与和声学。1981年，于山口县立豊浦高中毕业以后，进入东京音乐大学作曲系学习，并师从伊福部昭、池野成、有马礼子等作曲家，同时师从汐泽安彦学习指挥。在学期间即获得海上自卫队东京音乐队创立30周年、日本交响乐振兴财团作曲赏入选。1985年取得学士学位以后，于同一所大学攻读研究生学位。1986年，他旅居欧洲，并通过当地的许多现代音乐发表自己的作品，还以此结识了许多作曲家和演奏家。同年，他的作品《三断章，为管弦乐团而作》由北荷兰爱乐乐团首演，获得了极大的成功。
1988年回到日本后开始担当各种动画、电影、舞台剧及广播剧音乐的作曲工作。同时，他也相继发表了许多严肃音乐与日本民族音乐作品，并与许多日本的名演奏家合作。他曾受太鼓演奏家林英哲的委托写过太鼓协奏曲，也曾受津轻三味线演奏家木乃下真市的委托写过三味线协奏曲，还为日本音乐集团写过日本民族乐团的作品。除此之外，在2007年3月4日举办的伊福部昭纪念音乐会中，和田薰担任了实行委员会的实行委员。
除了音乐之外，他也担任了几个与自己的故乡山口县相关的职位：他于2009年担当了山口县观光大使的职位，并于2012年担当了为庆祝宫本武藏与佐佐木小次郎开战四百周年所设的岩流岛观光大使的职位。
他的作品在华人圈内亦很有名。他所担当配乐的多部动画都在中国大陆、香港、澳门与台湾有着很大的名气。2004年，他还与台湾朱宗庆打击乐团合作，演出《五鼓声响》。2006年再度与朱宗庆打击乐团合作，重新编写《犬夜叉》电影配乐，由朱宗庆打击乐团于冬季巡演时演奏。
和田薰的妻子为声优中川亚纪子。

因为和田薰对日本传统音乐喜爱的缘故，他的作品中随处可见日本传统音乐的特征。他的管弦乐大多数拥有极为重厚的织体，并且规模庞大，节奏色彩强，并善于运用大量的打击乐器，这点在他的早期管弦乐作品诸如《民舞组曲》中便早已显露了出来。他还擅长运用各种西洋乐器来模仿日本传统乐器的音响。他还喜欢在他的剧伴音乐中使用日本乐器，例如在他担当的鬼太郎与学校的怪谈的配乐，他利用日本传统乐器来模仿妖怪的世界。', 'ec/cb/3_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/22678.jpg', 7, 68, 0, 1617160576, 0, 2703, 0, 0, 0),
        (4, '新井浩一', 1, '{{Infobox Crt
|简体中文名= 新井浩一
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|あらい こういち]
[罗马字|Arai Kouichi]
[昵称|]
}
|性别= 男
|生日= 1961年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '東映動画出身。現在はフリー。
キネマシトラスを小笠原宗紀氏、松家雄一郎氏、橘正紀氏と共に設立。

作画監督を務めた『Cryingフリーマン2』では、当時ステレオタイプに表現されがちであった人体をリアルにとらえ直し、
シーンごとに影を演出レベルで操作する等各表現に新たな可能性を開いた。

キャラクターデザインに対する問題意識の表れなのか、OVA初作画監督作品（おそらく）である『XANADUドラゴンスレイヤー伝説』においても、
そのキャラクターデザインは原作と大変かけ離れたものになっている。
『フリーマン』や『青の6号』等ではオリジナルキャラクターに随分合わせてデザインを起こしているようだが、
業界内で大変高い評価を得た『3×3EYES』シリーズのキャラクターデザインは、原作からかけ離れたデザインであったため
原作ファンから酷評を受ける事となった。

背景設定オブジェクト等を自ら3Dにてモデリングし、セルシェードにてレンダリングした物をレイアウト用紙にプリントする事によってレイアウトを作成したり、
作画用件（主にメカ関係？）を3Dにて作成、原画作業時のガイドとして使用するなどデジタルや3Dにも関心が高いようである。
（『青の6号』や『FREEDOM』等の作品参加はその表れか？）
元々、一部で鉄筋系などと揶揄（？）される位、立体を強く意識した作画をしていたため、3Dに関心を持ったのは自然な流れなのかも知れない。
ちなみに漫画家・志村貴子のファンらしく、一時期使用していたペンネームも志村作品の登場キャラ名と同一である。
志村作品には放浪息子の原画で参加を果たした。

三原三千夫曰く、影を立体的につける先駆けになった人。
3K打ちでパカスカ動かすのが特徴。
過去には平野俊弘作品に数多く参加していた。
絵コンテのアングルを無理矢理変えて女性キャラクターの尻を描くという一面も。', '', '', 2, 52, 0, 1588363436, 0, 5437, 0, 0, 0),
        (5, '広川二三男', 1, '{{Infobox Crt
|简体中文名= 广川二三男
|别名={
[第二中文名|]
[英文名|]
[日文名|広川二三男]
[纯假名|]
[罗马字|Hirokawa Fumio]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 2, 0, 0, 0, 6521, 0, 0, 0),
        (6, '竹之内和久', 1, '{{Infobox Crt
|简体中文名= 竹之内和久
|别名={
[竹ノ内和久 ]
[竹之内和之]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たけのうち　かずひさ]
[罗马字|Takenouchi Kazuhisa]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 1, 2, 0, 1580983803, 0, 6049, 1, 0, 0),
        (7, '熊谷哲矢', 1, '{{Infobox Crt
|简体中文名= 熊谷哲矢
|别名={
[第二中文名|熊谷哲也]
[英文名|]
[日文名|熊谷哲矢]
[纯假名|]
[罗马字|Kumagai Tetsuya]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|妻= 佐山聖子
}}', 1, 0, 0, 0, 0, 0, 0, '岩手県出身、妻は演出家の佐山聖子。
スタジオジュニオ、ハルフィルムメーカーを経て現在はフリー。
「熊谷哲也」名義は、近年の作品のものは別人の名前の誤植による可能性もあるので編集の際は注意。', '', '', 1, 4, 0, 1595403223, 0, 4536, 0, 0, 0),
        (8, '渡辺英俊', 1, '{{Infobox Crt
|简体中文名= 渡边英俊
|别名={
[渡邊英俊]
[第二中文名|]
[英文名|]
[日文名|渡辺英俊]
[纯假名|]
[罗马字|Watanabe Hidetoshi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 1, 2, 0, 1599235600, 0, 6731, 0, 0, 0),
        (9, '森岡浩之', 1, '{{Infobox Crt
|简体中文名= 森冈浩之
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|もりおか ひろゆき]
[罗马字|Morioka Hiroyuki]
[昵称|]
}
|性别= 男
|生日= 1962-03-02
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 1, 0, 0, '日本科幻小说作家。出生于兵库县。毕业于京都府立大学文学部。
在渡过一段上班族生活后，森冈浩之于1992年发表首篇作品《触及梦中树》（暂译）。1996年发表《星界的纹章》，并于1997年以本作获得星云奖；本篇《星界的纹章》、续篇《星界的战旗》及外传《星界的断章》均已改编成动画。
本尊出演过电影《立食师列传》。2011年因心肌梗塞入院，2013年发布《星界战旗》第5卷，再次开始作家生活。从2014年起，担当日本SF作家俱乐部事务局长。

早期作品以所谓的硬科幻HSF居多，之后以《星界》系列为代表的硬派SF中加入了大量轻小说元素。值得一提的是其人对语言有强烈的个性追求。大学时专业是国语语法，毕业论文是《不断发展的语法・日语语态的几何学角度解释初论》。出道作品《若能触及梦中树》中创造了只存在名词的人造语言，在《ZOOK》中描写过只有一个普通名词的语言，在《星界》系列中完成了有完整体系的人造语言亚维语（Baronh）。', '45/c4/9_prsn_anidb.jpg?r=1583123180', 'http://img7.anidb.net/pics/anime/38946.jpg', 3, 10, 0, 1393721766, 1, 4495, 0, 0, 0),
        (10, '長岡康史', 1, '{{Infobox Crt
|简体中文名= 长冈康史
|别名={
[第二中文名|]
[英文名|]
[日文名|長岡康史]
[纯假名|ながおか やすちか]
[罗马字|Nagaoka Yasuchika]
[昵称|]
}
|性别= 男
|生日= 1959年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーター、アニメ演出家、監督。元・スタジオエックス所属。北海道出身。

『ドラえもん』（大山のぶ代時代初期）で動画デビュー。その後は原画、作画監督、キャラクターデザイン、演出、監督と様々な役職を経て、2011年現在は演出が主となっている。', 'd3/d9/10_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/26474.jpg', 1, 35, 0, 1424944831, 0, 4234, 0, 2, 0),
        (153, '葉月九ロウ', 1, '{{Infobox Crt
|性别= 男
|别名={
[纯假名|はづき きゅうろう]
[罗马字|Hazuki Kyuurou]
[日文名|葉月九ロウ]
}
}}', 1, 0, 0, 0, 0, 0, 0, '', 'b3/e3/153_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/18265.jpg', 0, 0, 0, 0, 0, 7507, 1, 529, 0),
        (330, '桜庭統', 1, '{{Infobox Crt
|生日= 1965-08-05
|性别= 男
|别名={
[罗马字|Sakuraba Motoi]
[日文名|桜庭統]
}
}}', 1, 0, 0, 0, 0, 0, 0, '', 'fe/73/330_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/31244.jpg', 0, 0, 0, 0, 0, 6647, 1, 6989, 0),
        (341, 'SPE・ビジュアルワークス', 2, '{{Infobox Crt
|别名={
[日文名|SPE・ビジュアルワークス]
[罗马字|SPE Visual Works]
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 1, 1, 0, 1582048896, 0, 842, 1, 645, 0),
        (1441, '角本百合子', 1, '{{Infobox Crt
|简体中文名= 角本百合子
|别名={
[第二中文名|]
[英文名|]
[日文名|角本百合子]
[纯假名|かどもと ゆりこ]
[罗马字|Kadomoto Yuriko]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 0, 0, 0, 5405, 0, 0, 0),
        (15283, '城所聖明', 1, '{{Infobox Crt
|简体中文名= 城所圣明
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|きどころ せいめい]
[罗马字|Kidokoro Seimei]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|Twitter= @k_seimei
}}', 1, 0, 0, 0, 0, 0, 0, 'MADHOUSE制作出身。', '09/f4/15283_prsn_E9uj9.jpg', '', 25, 55, 1404739830, 1719736440, 0, 0, 0, 0, 0),
        (45087, '小野達矢', 1, '{{Infobox Crt
|简体中文名= 小野达矢
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Ono Tatsuya]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '小丑社制作出身，曾在MADHOUSE担任《百变小樱》《银河天使》等作品的制作制片人，现NOMAD代表取缔役。', '', '', 1, 1, 1648294679, 1688929515, 0, 0, 0, 0, 0),
        (55158, '齋藤優一郎', 1, '{{Infobox Crt
|简体中文名= 斋藤优一郎
|别名={
[齊藤優一郎]
[斎藤優一郎]
[斉藤優一郎]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|さいとう ゆういちろう]
[罗马字|Saitou Yuuichirou]
[昵称|]
}
|性别= 男
|生日= 1976年11月5日
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|Twitter= @SaitoYuichiro
}}', 1, 0, 0, 0, 0, 0, 0, '日本动画制作人、电影制作人、企业家，地图工作室代表董事、制片人。

1976年11月5日生まれ。茨城県守谷市出身。米国留学卒業後、1999年にアニメーション制作会社『MADHOUSE』入社。日本アニメーション業界の黎明期から現在まで活躍し、りんたろう、川尻善昭、今敏監督のプロデューサーとしても知られる丸山正雄に師事した。

MADHOUSE時代の主なプロデュース作品としては細田守監督『時をかける少女』『サマーウォーズ』、川尻善昭監督『HIGHLANDER-Search of Vengeance-』がある。また、りんたろう、杉井ギサブロー、平田敏夫、小池健、浅香守生監督作品などにも参加し、海外との共同製作作品や実写とのコラボレート作品なども多く手がけた。

2011年、細田守と共にアニメーション映画製作会社『スタジオ地図』を設立。その後は、『おおかみこどもの雨と雪』『バケモノの子』『未来のミライ』を企画・製作し、細田監督作品のプロデュースに専念している。『未来のミライ』では、第91回アカデミー賞にノミネートされ、齋藤は全米製作者組合（PGA）とオスカーノミニーにも選出された。

アカデミー会員（AMPAS）、全米製作者組合員（PGA）。', '6b/b5/55158_prsn_TNmpM.jpg?r=1686719476', '', 1, 0, 1686349141, 1701533729, 0, 0, 0, 0, 0),
        (12613, '今井一暁', 1, '{{Infobox Crt
|简体中文名= 今井一晓
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|いまい かずあき]
[罗马字|Imai Kazuaki]
[昵称|]
}
|性别= 男
|生日= 1976年
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, 'マッドハウス出身。主にキッズ向けアニメに参加することが多い。
『ポルフィの長い旅』では八面六臂の活躍。現在は『ドラえもん』のローテ演出が仕事の中心となっている。
『戦場のヴァルキュリア』のオーディオコメンタリに山本靖貴、黒柳トシマサとともに出演している。
アニメミライ2014『パロルのみらい島』で初監督。', 'e9/51/12613_prsn_23azP.jpg?r=1700713884', '', 4, 11, 1381770903, 1717318715, 0, 0, 0, 0, 0),
        (603, 'MADHOUSE', 2, '{{Infobox Crt
|简体中文名= MADHOUSE
|别名={
[第二中文名|]
[英文名|MADHOUSE Inc.]
[日文名|株式会社マッドハウス]
[纯假名|マッドハウス]
[罗马字|]
[昵称|疯房子、疯人院、疯屋]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|成立时间= 1972年10月17日
|代表取缔役社长= 田代早苗
|常务取缔役= 筱原昭
|取缔役= 丰田智纪、桑原佳子、西冈均
|监查役= 濑尾贵纪
|员工数= 约70名
|官网= http://www.madhouse.co.jp/
|X= @Madhouse_News
}}', 1, 0, 0, 0, 0, 0, 0, 'MADHOUSE（マッドハウス）是日本一家动画制作公司，日本动画协会准会员，日本电视台放送网股份有限公司的子公司。

1972年10月，丸山正雄、出崎统、林太郎、川尻善昭等人，在（旧）虫制作公司出现经营危机下于成立了MADHOUSE。同社的石神井工作室成为核心团队。首任社长为おおだ靖夫（网田靖夫），为虫制作的制作管理出身。传说MADHOUSE名称的诞生，是根据“丸山 & 出崎（統）【Maruyama And Dezaki】”合成“MAD”。但其实是从位于千叶县内的老牌店家“松戸ハウス”转变而来。这个餐厅的日文念法是“マツドハウス”，丸山正雄将它改成“マッドハウス”，于是定名为MADHOUSE。

当初，本社及工作室设在营团地下铁（现为东京地下铁）的丸之内线的南阿佐谷站附近的原保龄球场。林太郎色彩设计时说工作室“像个幼儿园”，说明这是动画界少有的富有色彩的工作室。2000年搬到东京都杉并区荻洼。2010年1月本社及工作室搬到中野区本町。

1970年至1980年间，由于东京movie的社长藤冈丰在MADHOUSE成立时提供了资金援助，出崎统与杉野昭夫成为搭档，参与东映动画的电视剧动画制作，也成为“TMS”（东京Movie新社）动画制作的核心人物。出崎统与杉野昭夫独立并成立スタジオあんなぷる之后，丸山正雄就任社长，开始主要以林太郎监督、角川书店制作的剧场版动画及OVA作品。

1990年期间，接受了许多电视剧动画制作的总承包方的外包工作。1989年的《以柔克刚》作为开始，标志了MADHOUSE从90年代正式开展自己的总承包动画制作。之后与韩国制作公司DR MOVIE合作。开始委任统包工作。
从1998年开始播放的《魔卡少女樱》（浅香守生导演作品），以优美的脚本、演出、作画、音乐升华了原作，俘获了大批的粉丝。MADHOUSE因此受到了不同程度的好评。该做也成为MADHOUSE的代表作。
1999年12月，在《DNA²》、《炸弹人 弹珠人爆外传》等制作中吸收了有限公司パオハウス。有限公司マッド・ハウス把业务转移至パオハウス、パオハウス的商号变更为“株式会社マッド・ハウス”。パオハウス是《以柔克刚》的制片商Kitty film的落合茂一在1993年独立创立的公司，1999年落合茂一去世后，kitty group出身的増田弘道接管了其一年的代表。之后増田弘道担任有限公司MADHOUSE的代表董事职务，“有限会社マッド・ハウス”经过两次变更为“有限会社マッドボックス”。

进入21世纪，MADHOUSE集结了在世界上评价颇高的川尻善昭、今敏等动画人。从《黑客帝国动画版》等艺术性较高的作品到《银河天使》等商业性较高的作品，MADHOUSE不断开拓不同领域上的动画，从而进入成熟期。另外，MADHOUSE也参与到《千与千寻》等吉卜力工作室制作的动画中，从事原画协力。直到目前的2017年，在其他公司制作的动画电影中，MADHOUSE依然经常列为制作协力。
2001年得到DR MOVIE的投资。同年，与DR MOVIE共同制作的《爆旋陀螺》引入了数码喷漆与数码合成。之后的作品亦不断数码化。这是因为，20世纪90年代末期，整个日本动画行业在引进数码制作上仍是十分慎重，而到了2001年，尽管赛璐珞与胶片摄影仍然被普遍使用在动画制作上，但全体动画业界同时也在快速推进动画的数码制作化，所以MADHOUSE才决定引进数码技术。
2004年，手机内容的制作供应商、大型企业Index通过第三方定向增发，将MADHOUSE纳为其子公司。同年11月为了名称的统一与表记，将商号从“株式会社マッド・ハウス”变更为“株式会社マッドハウス”。MADHOUSE与当时Index旗下的TOMY COMPANY、Interchannel、T.Y.Entertainment、ATLUS（旧公司），以及当时TOMY COMPANY旗下的龙之子制作、与TOMY COMPANY进行业务合作的工合在线娱乐、该公司的子公司Broccoli，在MediaMix（媒介组合）模式上探讨过合作的可能性。
2005年，就深夜档等方面已经与日本电视台放送网、VAP、电通三家公司有业务关系。2006年接受WOWOW的第三方定向增发。另外，MADHOUSE还引进了当时传统制作一向没有重视的CG，与同为Index旗下的CG制作公司DYNAM Pictures合作，构建以往作画与CG融合的挑战，创作不同于其他公司所制作的动画的立体感的作品。

2010年之后，MADHOUSE出现经营问题。2010年8月24日，今敏在为下部作品《造梦机器》制作的途中因患上胰腺癌而去世，终年46岁，该动画电影至今仍然无法完成。同年9月10日，日本振兴银行经营破产，与日本振兴银行及其融资和债权购买等活动关系颇深的母公司Index受到严重的经济损失，影响到Index内的各个组成公司。此外，MADHOUSE也面临了连续两年的赤字。
2011年2月8日，日本电视台放送网宣布收购MADHOUSE，并在同月18日通过承担约十亿日元的用于第三方定向增发金额，代替Index成为占股84.5%的最大股东。同时日本电视台放送网出身的冈田浩行就任MADHOUSE新社长。原社长丸山正雄则于2011年6月从MADHOUSE退职，带走部分员工并成立MAPPA。之后的2012年3月，MADHOUSE从有限公司变更为股份有限公司，正式成为日本电视台放送网的旗下公司。此事反映出日本动画制作产业及制作公司在经济能力上的虚弱与低迷，而MADHOUSE为应对这样现状，接受了日本电视台放送网所具有的内容管理能力的技术与经验，着力改善经营状况。
2011年以后，MADHOUSE多次参与到日本电视台播放的深夜动画的制作，直到2015年9月的《俺物语!!》放送完毕之后，才再多次制作在其他电视台播放的动画。近年来，担当以漫画为原作的动画制作，也负责《魔法科高校的劣等生》与《NO GAME NO LIFE 游戏人生》等以轻小说为原作的动画制作。
2022年，宣布于本社开设“マッドハウス 動画訓練所”（MADHOUSE动画训练所）并着手招募学生，毕业通过考核后可进入MADHOUSE；同年10月成立50周年，宣布将于2023年1月举办纪念活动并开设特别官网，主题为“これからのマッドハウス”（未来的MADHOUSE）。


[b]动画制片人[/b]
福士裕一郎——《一拳超人》《不吉波普不笑》《葬送的芙莉莲》
中本健二——《游戏人生》《比宇宙更远的地方》
桥本健太郎——《OVERLORD》《OVERLORD IV》《和山田谈场Lv999的恋爱》
服部优太——《俺物语!!》《歌牌情缘3》《金之国水之国》
冈恒成——《中间管理录利根川》《吸血鬼马上死》
樱井健一 ——《刀锋战士》《钻石王牌》《书虫公主》
芦川真理子[mask]（全韩班）[/mask]——《秘密内幕～女子警察的逆袭～》《AI电子基因》', 'f3/80/603_prsn_5ik0H.jpg?r=1554823308', '', 284, 1350, 0, 1726323361, 0, 731, 0, 0, 0),
        (615, '谷口久美子', 1, '{{Infobox Crt
|简体中文名= 谷口久美子
|别名={
[第二中文名|]
[英文名|]
[日文名|谷口久美子]
[纯假名|]
[罗马字|Taniguchi Kumiko]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 0, 0, 0, 5407, 0, 0, 0),
        (42, '三間雅文', 1, '{{Infobox Crt
|简体中文名= 三间雅文
|别名={
[第二中文名|]
[英文名|]
[日文名|三間 雅文]
[纯假名|みま まさふみ]
[罗马字|Mima Masafumi]
[昵称|]
}
|性别= 男
|生日= 1962-05-20
|血型=
|身高=
|体重=
|BWH=
|引用来源={
[Wikipedia]
}
|出生地= 日本·东京都
|所属公司= テクノサウンド
}}', 1, 0, 0, 0, 0, 0, 0, '日本音响监督，出身于东京都。Techno Sound代表。

大学時代に文化放送でアルバイトをしたときにラジオドラマの制作に憧れて、親戚の明田川進が代表を務める音響制作会社マジックカプセルに入社して明田川に師事。1988年にOVA『マドンナ 炎のティーチャー』で音響監督デビュー。

1996年1月にマジックカプセルを退社して、1年間のフリーでの活動を経て、1997年1月にテクノサウンドに入社。2004年より同社の代表を務める。

業界でも熱狂的なカーマニアのひとりで、自ら担当した『頭文字D』にも登場するBNR34型スカイラインGT-R M・specを愛車として所持していた。現在は日産・GT-R（R35）。他にも自ら「ロボットレーシング」なるレーシングカートチームに参加しており、2007年よりカートのレースに参戦、このメンバーには三間のほか、やはり自ら担当した『ポケットモンスター』に出演経験のある三木眞一郎、川上とも子（2011年逝去）、豊口めぐみ、浪川大輔、水樹奈々が名を連ね、2008年以降ツインリンクもてぎで開催されたカート7時間耐久レース「K-TAI」で完走を果たしている。以降もしばしばカートのレースに参戦しており、前述の三木らのほか、下屋則子、かないみか、勝杏里など三間作品出演者が参戦または応援団として参加している。', '29/53/42_prsn_Afd3a.jpg', 'http://img7.anidb.net/pics/anime/20242.jpg', 15, 94, 0, 1699252511, 0, 1755, 0, 0, 0),
        (19778, '加茂靖子', 1, '{{Infobox Crt
|简体中文名= 加茂靖子
|别名={
[第二中文名|]
[英文名|]
[日文名|加茂 靖子]
[纯假名|かも やすこ]
[罗马字|Kamo Yasuko]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 1444824175, 0, 0, 0, 0, 0, 0),
        (27, 'TBS', 2, '{{Infobox Crt
|简体中文名= TBS
|别名={
[第二中文名|]
[英文名|TOKYO BROADCASTING SYSTEM TELEVISION, INC.]
[日文名|株式会社TBSテレビ]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日= 1955年4月1日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
[wiki]
}
}}', 1, 0, 0, 0, 0, 0, 0, '株式会社TBSテレビ（ティービーエステレビ、英: TOKYO BROADCASTING SYSTEM TELEVISION, INC.、略称: TBS）は、TBSホールディングスの連結子会社であり、関東広域圏を放送対象地域としてテレビジョン放送事業を行う特定地上基幹放送事業者。

略称はTBSであるが、ラテ兼営の過去からグループ会社の中波ラジオ単営局TBSラジオ（TBS R、旧TBSラジオ&コミュニケーションズ（TBS R&C））もしばしばそのように表記される。

本項目では、法人としての「株式会社TBSテレビ」、及び地上基幹放送局としての「TBSテレビ」について記述する。', '0e/2b/27_prsn_dGui3.jpg?r=1663260337', '', 11, 25, 0, 1724084360, 0, 894, 0, 0, 0),
        (32105, 'アオイスタジオ', 2, '{{Infobox Crt
|简体中文名= Aoi Studio
|别名={
[第二中文名|Aoi录音工作室]
[英文名|Aoi Studio Co., Ltd.]
[日文名|アオイスタジオ株式会社]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日= 1955年12月27日
|血型=
|身高=
|体重=
|BWH=
|引用来源= http://www.aoistudio.co.jp/
|地址= 〒106-0045 東京都港区麻布十番１丁目１番１４号
}}', 1, 0, 0, 0, 0, 0, 0, 'Aoi录音工作室。
■事業内容
	●録音全般（ＣＭ・ＴＶ・映画・音楽）
	●ポストプロダクション（映像編集・ＣＧ制作・ＭＡ）
	●イベント全般の企画制作（コンサート・演劇・講演会）
	●タレントの養成・斡旋
	●各種映像ソフトの企画・制作（番組・ＰＲ・教育用）
■略歴
	1955年	千代田区永田町に総合音響スタジオとして設立
	1964年	港区麻布十番（現所在地）に移転
	1966年	音響システムの研究、開発部門としてオーディオ・エンジニアリング・グループ(旧：企画開発事業部）を発足
	1967年	公立文化施設を中心にイベント業務を開始
	1970年	大阪万国博覧会においてパビリオンの音響・映像・照明設備を手がける
	1972年	ビデオスタジオを開設し、映像制作業務を開始
	1974年	全国の平安閣グループの宴会場設備を手がけ、ブライダル関係の演出業務を開始
	1975年	沖縄海洋博覧会において音響・映像・照明設備を手がける
	1979年	ドルビーステレオ対応RCAガルバノメーター方式ステレオ光学録音機を完成
日本映画テレビ技術協会賞を受賞
	1981年	第4スタジオにドルビーステレオ対応のQUAD EIGHT社製音声卓を導入
	1982年	ブライダル演出用ソフト（ウエディングサウンド）を商品化
	1985年	第4スタジオにMagna-Tech Electronics社のインターロックシステムを導入
	1986年	ビデオ編集室とテレシネルームを開設し、ポストプロダクション業務を開始
	1988年	第4スタジオにマルチチャンネルスピーカーシステムを導入
アイマックス等の大型映像への対応が可能になる
	1990年	第3スタジオにマルチチャンネルスピーカーシステムを導入
ドルビーステレオへの対応が可能になる
	1991年	V3編集室にフルデジタルビデオ編集設備を導入
	1992年	ＳＰ事業部門(現：文化事業部)において専属タレントによるプロダクション業務を開始
	1996年	十王町総合健康福祉センターをはじめとし、公立文化ホールの舞台設備を手がける
	2000年	第3スタジオにデジタルコンソールを導入し、5.1ch対応とする
また、映像編集においても、V1編集室にHD inferno、V2編集室にSmokeを導入し、
ポストプロダクション業務の全面的なデジタル化を図る
	2001年	映画『バトル・ロワイアル』により第24回日本アカデミー・優秀録音賞を受賞
	2002年	ＳＰ事業部門(現：文化事業部)　『市原 悦子ロードショー』『海援隊トーク＆ライブ』全国公演を行う
	2003年	映像制作課　ドラマ『ＦＢＩ帰りの女署長』を制作し、テレビ朝日系で放映
美術館の音響設備の企画、設計、施工を手がける
	2004年	映画『座頭市』により第27回日本アカデミー・最優秀録音賞を受賞
映像制作課　初の長編映画『オーバードライヴ』制作
映像系専門学校の映像音響設備の企画、設計、施工を手がける
第2スタジオにデジタルコンソールを導入し、5.1ch対応とする
	2005年	映像制作課　ドラマ『事件調査員　南条真琴』を制作し、フジテレビ系で放映
V4編集室にハイビジョン対応ノンリニア編集システムHD Smokeを導入
12月27日に創立５０周年を迎える
	2006年	Avid MediaComposer Adrenaline HDを装備したオフライン編集室を追加
	2007年	HDCAM-SRコピーシステムを構築
	2008年	第6スタジオにデジタルコンソールを導入し、5.1ch対応とする
V1編集室にflameを導入し、全編集室をハイビジョン対応にする
	2009年	第1スタジオにデジタルコンソールを導入
	2011年	第4スタジオにデジタルコンソールを導入し、映画ダビングをフルデジタル化する
	2013年	試写室をデジタルシネマ対応にし、デジタルシネマ用のファイル作成システムを導入
V1、V2、V4編集室をAutodesk Flame Premium 	2013 EXT2にバージョンアップ
	2014年	第7スタジオにデジタルコンソールを導入
	2016年	第8スタジオを全面改装し、デジタルコンソールを導入
■関連会社
	●株式会社　ファミリープロダクション
　　		タレントの養成ならびにマネージメント・平尾昌晃ミュージックスクールの運営
	●有限会社　アオイ音楽出版
		所属アーティスト等の音楽著作権管理、プロモーション、ＣＤ等の原盤制作', '72/6a/32105_prsn_cZ691.jpg', '', 0, 0, 1520355561, 0, 0, 0, 0, 0, 0),
        (914, '丸山正雄', 1, '{{Infobox Crt
|简体中文名= 丸山正雄
|别名={
[小林幸(明日之丈)]
[第二中文名|]
[英文名|]
[日文名|丸山 正雄]
[纯假名|まるやま まさお]
[罗马字|Maruyama Masao]
[昵称|]
}
|性别= 男
|生日= 1941年6月19日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '动画制作人。动画制作公司MADHOUSE、MAPPA、Studio M2创立者，现任MAPPA代表取缔役会长、StudioM2代表取缔役社长。宮城县盐灶市出身、法政大学毕业。
从日本动画业界的黎明时期就作为制作人活跃至今的元老之一。也因在制作现场亲手做饭款待员工而广为人知。

大学毕业后，有过成为自由职业者的经历，于1965年经熟人的介绍入职虫制作公司（旧）。当时因为手冢治虫所率领的虫制作处于制作电视动画的初创期，所以也身陷在人手无论如何也不足、连睡眠时间也没有的状况下进行制作。关于在身边一起工作的手冢治虫，他回忆道：“他是一个工作那么久我也没碰见的，在常识范围内无法想象出来的人物”，并说：“被他的魅力迷住，无法从动画世界中逃脱”。
1972年，虫制作公司的经营危机之际，与出崎统、林太郎、川尻善昭等人一起独立并成立有限公司Mad・House（现为株式会社MADHOUSE）。1980年，因为出崎统与杉野昭夫退出MADHOUSE另外成立スタジオあんなぷる，就任MADHOUSE的总经理（至2000年为止）。
之后，除了参与许多的OVA与电视系列动画，在影院作品中也担当今敏导演的《蓝色恐惧》、《千年女优》、《东京教父》、《红辣椒》的企划与制片，还在2006年发掘了细田守的才能，对细田提出《穿越时空的少女》的电影企划并实现了电影化。
2002年，荣获第7回神户动画奖特别奖。2003年，荣获第23回藤本赏奖励奖。
2011年6月从MADHOUSE退职之后，在MADHOUSE的旧址阿佐谷成立MAPPA。在渡边信一郎的导演之作《坂道上的阿波罗》中担当企划，作为该社成立的第一部作品。
2016年4月，将社长让与作为MAPPA成立成员、晚辈大冢学，自己就任董事长。同时成立“StudioM2”，就任该社社长。同年秋天，推出从成立之初就参与的片渊须直导演之作《在这世界的角落》。', 'f8/90/914_prsn_vpMpS.jpg?r=1691839404', 'http://img7.anidb.net/pics/anime/22191.jpg', 63, 366, 0, 1726305579, 0, 2380, 0, 0, 0),
        (7985, 'ROUND TABLE featuring Nino', 3, '{{Infobox Crt
|简体中文名= ROUND TABLE featuring Nino
|别名={
[第二中文名|ROUND TABLE feat. Nino]
[英文名|ROUND TABLE featuring Nino]
[日文名|ラウンド・テーブル フィーチャリング・ニノ]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日= 2002
|血型=
|身高=
|体重=
|BWH=
|引用来源= http://www.round-table.jp/Profile.html; http://zh.wikipedia.org/wiki/ROUND_TABLE
}}', 0, 0, 1, 0, 0, 0, 0, '北川胜利（きたがわかつとし 10月18日）
        贝斯・吉他・歌手・和声・作词・作曲担当
    伊藤利恵子（いとうりえこ 8月4日）
        键盘・歌手・和声・作词・作曲担当
    Nino（にの 4月4日－O型）

BLOG http://www.round-table.jp/blog/index.html
HP http://www.round-table.jp/Profile.html
        歌手・和声担当', 'c1/58/7985_prsn_B3CBs.jpg', '', 6, 47, 1344506221, 1602046043, 0, 0, 0, 0, 0),
        (9049, '寺内聡', 1, '{{Infobox Crt
|简体中文名= 寺内聪
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 1357757440, 0, 0, 0, 0, 0, 0),
        (36854, 'スタジオカノン', 2, '{{Infobox Crt
|简体中文名=
|别名={
[第二中文名|]
[英文名|Studio Kanon]
[日文名|有限会社スタジオカノン]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日= 1998年8月
|血型=
|身高=
|体重=
|BWH=
|引用来源= http://studiokanon.net/?page_id=6
|代表者= 柴田千佳子
|所在地= 東京都杉並区荻窪5－15－22 HOLD荻窪ビル5F
|業務内容= アニメーション背景・美術
}}', 1, 0, 0, 0, 0, 0, 0, '柴田千佳子于1998年8月成立的一家从事动画背景、美术制作的公司。', '50/a7/36854_prsn_8Iu38.jpg', '', 0, 0, 1583070573, 0, 0, 0, 0, 0, 0),
        (7519, '和田高明', 1, '{{Infobox Crt
|简体中文名= 和田高明
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|わだ たかあき]
[罗马字|Wada Takaaki]
[昵称|]
}
|性别= 男
|生日= 1964年1月22日
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '神奈川県出身。中央大学卒業。
アートランド出身。イージー・フイルム、フィルムマジックを経て、現在はフリー。
通称「ロゼッタマスター」。
カレイドスターでのロゼッタ登場回を筆頭とした仕事振りが由来であり、
彼個人のカレイドスターの原画集がアニメスタイルから発行された。
枚数をたっぷりと使った作画が特徴。', 'c7/a2/7519_prsn_SYs94.jpg?r=1716645834', '', 5, 39, 1332078325, 1692294404, 0, 0, 0, 0, 0),
        (3004, '島沢ノリコ', 1, '{{Infobox Crt
|简体中文名= 岛泽范子
|别名={
[島澤範子]
[島沢ノリ子]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|しまざわ のりこ]
[罗马字|Shimazawa Noriko]
[昵称|]
}
|性别= 女
|生日= 1月19日
|血型= AB
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '1月19日生まれ。東京都出身。AB型。山羊座。
スタジオグラフィティ出身？現在フリーランスとして活躍。
高等学校を卒業後、アニメーション専門学校を経て、アニメ業界へ。
「島澤範子」、「島沢ノリ子」名義でクレジットされることもある。

ギャルゲアニメ御用達の美少女キャラクターデザイナーとして活躍中。
代表作として「乙女はお姉さまにに恋してる」「D.C.IIシリーズ」のキャラクターデザインが著名。

feel.、ゼクシスのTVアニメに数多く参加している。', '', '', 1, 10, 0, 1472264976, 0, 7261, 0, 0, 0),
        (2737, '斉藤哲人', 1, '{{Infobox Crt
|简体中文名= 齐藤哲人
|别名={
[齋藤哲人]
[斎藤哲人]
[第二中文名|]
[英文名|]
[日文名|斉藤哲人]
[纯假名|さいとう てつひと]
[罗马字|Saitou Tetsuhito]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '「斎藤哲人」「齋藤哲人」とも。亜細亜堂出身、スタジオディーン・ぴえろ等を中心に活躍。
絵コンテを手掛けることも多く、そちらでも高い評価を得ている。
古橋一浩、中嶋敦子等の作品にはよく参加している。', '', '', 2, 10, 0, 1676153523, 0, 3191, 0, 0, 0),
        (1298, '中野典克', 1, '{{Infobox Crt
|简体中文名= 中野典克
|别名={
[第二中文名|]
[英文名|]
[日文名|中野典克]
[纯假名|なかの のりかつ]
[罗马字|Nakano Norikatsu]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, 0, 0, 0, 1741, 0, 0, 0),
        (47647, '坂田佳江', 1, '{{Infobox Crt
|简体中文名= 坂田佳江
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Sakata Yoshie]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1661046264, 0, 0, 0, 0, 0, 0),
        (34534, '金阪秀行', 1, '{{Infobox Crt
|简体中文名= 金阪秀行
|别名={
[金坂秀行]
[第二中文名|]
[英文名|Hideyuki Kanesaka]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '动画师，曾经是Artland、Light Box所属，现自由身', '', '', 0, 0, 1556052857, 0, 0, 0, 0, 0, 0),
        (47105, '塚本篤', 1, '{{Infobox Crt
|简体中文名= 塚本笃
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Tsukamoto Atsushi]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1658632399, 0, 0, 0, 0, 0, 0),
        (11384, '小林冬至生', 1, '{{Infobox Crt
|简体中文名=
|别名={
[SNIPES]
[スナイプス]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|こばやし としお]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '近年はSNIPES名義。
最初に入社したのはプロジェクトチーム・ムー', '', '', 2, 9, 1377119745, 1618584799, 0, 0, 0, 0, 0),
        (12608, '田村正文', 1, '{{Infobox Crt
|简体中文名= 田村正文
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たむら まさふみ]
[罗马字|Masafumi Tamura]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|X= @tayutayu2
}}', 1, 0, 0, 0, 0, 0, 0, '中村プロダクション出身，Ｃ-Station所属，主要以SILVER LINK.为中心活跃。', '14/f7/12608_prsn_jJ16b.jpg', '', 9, 24, 1381724629, 1721475634, 0, 0, 0, 0, 0),
        (28855, '木村雅広', 1, '{{Infobox Crt
|简体中文名= 木村雅广
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 2, 1493523943, 0, 0, 0, 0, 0, 0),
        (2330, '岸克芳', 1, '{{Infobox Crt
|简体中文名= 岸克芳
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|きしかつよし]
[罗马字|Kishi Katsuyoshi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, 0, 0, 0, 7620, 0, 0, 0),
        (1738, '葛山剛士', 1, '{{Infobox Crt
|简体中文名= 葛山刚士
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|くずやま たけし]
[罗马字|Kuzuyama Takeshi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 0, 0, 0, 7258, 0, 0, 0),
        (3611, '田中雄一', 1, '{{Infobox Crt
|简体中文名= 田中雄一
|别名={
[第二中文名|太古之月]
[英文名|]
[日文名|]
[纯假名|たなか ゆういち]
[罗马字|Tanaka Yuuichi]
[昵称|太古の月]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|Twitter= @tanakayuuiti13
}}', 1, 0, 0, 0, 0, 0, 0, '2009年~2013年頃はJ.C.STAFFを中心に活躍。
2009年~2013年以J.C.STAFF为中心活跃。

「とあるシリーズ」の総作画監修、総作画監督、作画監督で長期間拘束されていた。
因在《某系列》（指 魔法禁书目录 系列）中担任总作画监修、总作画导演、作画导演而长期被（J.C.STAFF）拘束。

一般的にも同シリーズのキャラターデザインで知られる。
通常因担任《魔禁系列》的人物设计而为人所知。

近年は拘束が解かれ、絵コンテや原画でお目にかかることが増えてきた。
近年来解除了拘束，可以看得到他在绘制分镜和原画方面的工作增加了。

翻译：YiYangsoft，转载请注明。', '65/20/3611_prsn_jN16z.jpg', '', 23, 69, 0, 1658327801, 0, 1795, 0, 0, 0),
        (1353, '阿部純子', 1, '{{Infobox Crt
|简体中文名= 阿部纯子
|别名={
[阿部順子]
[第二中文名|]
[英文名|]
[日文名|阿部純子]
[纯假名|あべ　じゅんこ]
[罗马字|Abe Junko]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 2, 8, 0, 1609918483, 0, 7628, 0, 0, 0),
        (11996, '奥田佳子', 1, '{{Infobox Crt
|简体中文名= 奥田佳子
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|おくだ　よしこ]
[罗马字|Yoshiko Okuda]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 4, 12, 1379390185, 1666367630, 0, 0, 0, 0, 0),
        (12190, '内田孝', 1, '{{Infobox Crt
|简体中文名=
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1380207523, 0, 0, 0, 0, 0, 0),
        (36, '阿部恒', 1, '{{Infobox Crt
|简体中文名= 阿部恒
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|あべ ひさし]
[罗马字|Abe Hisashi]
[昵称|]
}
|性别= 男
|生日= 1963年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーター、アニメ監督。新潟県加茂市出身。

地元の高校を卒業した後、アニメーターを目指して東京都内の専門学校へ入学する。それから半年後の1982年にスタジオワールドへ入社した後、虫プロダクションや童夢を経てマッドハウスへ入社する。1990年代以降はアニメーターだけでなく演出家としても活動し、1992年にはOVA『魔物ハンター妖子2』で初めて監督を担当する。2011年には、マッドハウスでの上司だった丸山正雄と共にMAPPAへ移籍した。

2012年には約20年ぶりの監督作品『古町と団五郎』シリーズを制作しているが、その制作にあたって新潟市の担当者と面談する際には同市職員と友人だったいとこを通じての照会があり、新潟県知事の泉田裕彦が中学校当時の1年先輩に当たることが判明している。', '19/ca/36_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/38597.jpg', 0, 16, 0, 1651667483, 0, 3729, 0, 0, 0),
        (3269, '田中将賀', 1, '{{Infobox Crt
|简体中文名= 田中将贺
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たなかまさよし]
[罗马字|Tanaka Masayoshi]
[昵称|]
}
|性别= 男
|生日= 1976年1月19日
|血型= O型
|身高=
|体重=
|BWH=
|引用来源=
|Twitter= @tanamasa0119
}}', 1, 0, 0, 0, 0, 1, 0, '広島県出身。仲間内からはジンジャーというニックネームで呼ばれている（将賀→しょうが→生姜→ジンジャー）
実弟は実写映画監督の田中トシノリ。
岡山理科大学在学中にアニメ研究会に入部、そこでアニメ制作の仕組みを知ったことをキッカケにアニメーターを志す。
同大学を中退後に、代々木アニメーション学院アニメ科に入学。卒業後はアートランドへ入社。
アートランドでの代表作としては「家庭教師ヒットマンREBORN!」。
キャラクターデザイン経験のない若手だった彼を起用されたのは石黒昇氏の鶴の一声がきっかけだった。
アートランドを退社後はフリーランスとして活躍。

大地監督作品のみならず、「蟲師」や「家庭教師ヒットマンREBORN!」、「とらドラ！」、
「あの日見た花の名前を僕達はまだ知らない」「あの夏で待ってる」「心が叫びたがっているんだ。」「君の名は。 your name.」等での活躍により近年光る注目のアニメーター。

あの花以降は脚本の岡田麿里氏、監督の長井龍雪氏らと組むことが多くなっているが、
雑誌での対談をきっかけにした長井氏を通じたラブコールにより、新海誠監督とも組むようにもなった。
2014年のZ会「クロスロード」で初タッグを組み話題に。そして、2016年大ヒット作品となっている「君の名は。 your name.」で
キャラクターデザインを務め、一般の映画ファンにも名前を知られる存在となった。
しかし、映画「心が叫びたがってるんだ」との製作時期が被っていたため、本編の作画監督まで務めることが難しくなったため、
キャラクターデザイン、オープニング映像を主に担当、本編の作画監督は新海誠監督と安藤雅司氏の対談で「田中氏の華のあるデザインを僕のような
地味な芝居を描いてきた私が描くことに、何か面白みを見いだせそうな気がする」と快諾。メイン作画監督とつくこととなった。
(『君の名は。』には、日本のアニメーションの文脈が豊かに含まれている 新海誠監督インタビューより*)

「とらドラ！」以前は殆どメディアに登場することはなかったが、「とらドラ！」の大ヒット以降メディア露出も増えており、
「田中将賀ぴあ」「田中将賀アニメーション画集」というアニメーターとしては珍しく個人特集をしたムック本が発売された。
CloverWorks クリエイティブ事業部 演出・作画ルーム 顧問', '89/4f/3269_prsn_07pFs.jpg?r=1688016124', '', 72, 452, 0, 1719240693, 0, 2210, 0, 0, 0),
        (1709, '藤田しげる', 1, '{{Infobox Crt
|简体中文名= 藤田荣
|别名={
[葵玲]
[第二中文名|]
[英文名|]
[日文名|藤田栄]
[纯假名|ふじたしげる]
[罗马字|Fujita Shigeru]
[昵称|]
}
|性别= 男
|生日= 12月3日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '12月3日生まれ。新潟県長岡市出身。長岡市在中

スタジオ雲雀・スタジオたくらんけを経た後、マッドハウスへ。
当時のたくらんけには箕輪豊・菅野宏紀・田中良等も 所属している。
スタジオ雲雀・スタジオたくらんけ時代は本名の藤田栄（ふじた しげる）で仕事をしていた。

どの作品にでも対応出来る大変に稀少な面を持つ。
MONSTERではTVにして『修の修の修』まで手直しをしていたという。
浦沢直樹氏の作品は彼に任せたい。
たまに別名の葵玲、葵れいでも仕事をしている。', '07/c4/1709_prsn_761M4.jpg', '', 3, 16, 0, 1698320000, 0, 5449, 0, 0, 0),
        (2758, '田﨑聡', 1, '{{Infobox Crt
|简体中文名= 田崎聪
|别名={
[田崎聡]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たさきさとし]
[罗马字|Tazaki Satoshi]
[昵称|]
}
|性别= 男
|生日= 1967年10月8日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '宮城県塩竈市出身。マッドハウス（MADHOUSE）所属。', 'fc/e2/2758_prsn_QoKLl.jpg', '', 2, 9, 0, 1703964666, 0, 7839, 0, 0, 0),
        (913, '桜井邦彦', 1, '{{Infobox Crt
|简体中文名= 樱井邦彦
|别名={
[第二中文名|]
[英文名|]
[日文名|桜井邦彦]
[纯假名|]
[罗马字|Sakurai Kunihiko]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 9, 0, 0, 0, 6044, 0, 0, 0),
        (385, '藤田まり子', 1, '{{Infobox Crt
|简体中文名= 藤田圆子
|别名={
[第二中文名|]
[英文名|]
[日文名|藤田まり子]
[纯假名|ふじた まりこ]
[罗马字|Fujita Mariko]
[昵称|]
}
|性别= 女
|生日= 6月17日
|血型= O
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本の女性アニメーター、キャラクターデザイナーである。
スタジオ・ファンタジアに長年在籍していたが、現在はフリーランスで活動している。既婚者。以前は、マッドハウスに所属していた。

アニメーターになったきっかけは、中学生時代にアニメ雑誌『アニメージュ』に載っていた安彦良和が描いた南原ちずるの絵の脚部を見て、感動した事である。
自身も、『アニメージュ』にイラストを投稿していた時期があると、同誌の2013年12月号に於ける『取材日記 Cover Diary』のコーナーで語っている。
高校卒業後、アニメーション関連の専門学校を経てアニメ業界入り。専門学校時代の同級生には、『黒子のバスケ』などのキャラクターデザイナーとして有名な菊地洋子らがいる。
なお、菊地とは、現在も親しい間柄であるとの事。', '13/7c/385_prsn_C4ZKJ.jpg', '', 0, 15, 0, 1525670660, 0, 6028, 0, 0, 0),
        (19154, '渕上真', 1, '{{Infobox Crt
|简体中文名= 渊上真
|别名={
[淵上真]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ふちがみ まこと]
[罗马字|Fuchigami Makoto]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '亜細亜堂出身。
ムークアニメーションを経て現在はフリー。', '', '', 3, 2, 1439963851, 1681453318, 0, 0, 0, 0, 0),
        (34895, '村上元一', 1, '{{Infobox Crt
|简体中文名= 村上元一
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1560592644, 0, 0, 0, 0, 0, 0),
        (1294, '太田雅彦', 1, '{{Infobox Crt
|简体中文名= 太田雅彦
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|おおた まさひこ]
[罗马字|Oota Masahiko]
[昵称|]
}
|性别= 男
|生日= 1967年1月4日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本男性动画导演、演出家、动画师。

早年在动画公司Group Tac担任电视动画《淘气小爱神》的作画监督或《晴天小猪》的原画等作品之后，从Group Tac离职成为自由身。从2000年代开始以作画、演出一职参加MADHOUSE、童梦、动画工房等公司的许多动画作品制作。

2006年电视动画《夜明前的琉璃色 ～Crescent Love～》成为太田他担任导演的处女作，并在每部作品中都启用青岛崇作为系列构成。除此之外在副导演及角色设计方面启用大隈孝晴、在音乐方面启用三泽康广等工作人员。

太田说“一年内要作合计4季／50集作品的话，要有跌倒之后重新站起来的心理准备，制作一季的最大问题在于造成整部作品不协调和乱七八糟的状况。即使发生了那样的状况，无论有什么样的好剧本对一部作品来说终究还是无法挽回”，“看到新进制作人员加入之后会说‘这是什么样的工作’都需要花时间去摸索”或“由已经在线上制作人员传授给新人是我希望永远流传下去的”。', '26/e7/1294_prsn_fG2lg.jpg?r=1609690393', '', 69, 257, 0, 1726214405, 0, 7852, 0, 0, 0),
        (3214, '北尾勝', 1, '{{Infobox Crt
|简体中文名= 北尾胜
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Kitao Masaru]
[昵称|]
}
|性别= 男
|生日= 1961年7月15日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '1961年7月15日生まれ。兵庫県尼崎市出身。
出身スタジオはスタジオカーペンター。
加々美高浩、大倉雅彦はスタジオカーペンター時代の同期。（「アニメックVol.31」より）

動画でスタジオカーペンターを退社した後、エイトバイテンに入社。
同スタジオを主宰する北島信幸に師事し原画の経験を積む。
「YAWARA!」への参加以来、長年マッドハウスに席を置いて活動していた。

「DEATH NOTE」のキャラクターデザイナーとして著名。
「カードキャプターさくら」「ギャラクシーエンジェル」シリーズの作画監督としても知られている。', '89/d4/3214_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/38601.jpg', 3, 10, 0, 1651573166, 0, 6188, 0, 0, 0),
        (40, '浅香守生', 1, '{{Infobox Crt
|简体中文名= 浅香守生
|别名={
[第二中文名|]
[英文名|]
[日文名|浅香守生]
[纯假名|あさか もりお]
[罗马字|Asaka Morio]
[昵称|]
}
|性别= 男
|生日= 1967-03-11
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '浅香 守生（あさか もりお、1967年3月11日 - ）は兵庫県出身のアニメーション監督、アニメーション演出家、映画監督。

大阪デザイナー専門学校を経てマッドハウスに入社。『火の鳥・ヤマト編』をきっかけに演出家を目指すようになった。テレビアニメ『YAWARA!』で演出デビュー、その後OVA作品『POPS』で初監督。代表作に『カードキャプターさくら』『ギャラクシーエンジェル』『GUNSLINGER GIRL』『LAST ORDER FINAL FANTASY VII』『NANA』など。1999年にアニメーション神戸作品賞・劇場部門を受賞。

ちなみに下の名前で呼ばれるのが苦手である。
另：
マッドハウスの生え抜き監督で、90年代～現在までの同社作品を支える。少女漫画原作作品を監督することが多い。
兵庫県出身。大阪デザイナー専門学校卒業。
弟子筋の中村亮介によると、｢浅香さんの演出の最大の魅力は、詩情。｣(誠文堂新光社発行：｢アニメーションがつくれる絵コンテ入門｣より引用)', '1e/ef/40_prsn_JQ7B0.jpg?r=1701577139', 'http://img7.anidb.net/pics/anime/19413.jpg', 100, 446, 0, 1725697391, 0, 1525, 0, 0, 0),
        (2435, '柳瀬雄之', 1, '{{Infobox Crt
|简体中文名= 柳濑雄之
|别名={
[柳瀬雅之]
[第二中文名|]
[英文名|]
[日文名|柳瀬雄之]
[纯假名|やなせ　ひろゆき]
[罗马字|Yanase Hiroyuki]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|Twitter= @yanase_y
}}', 1, 0, 0, 0, 0, 0, 0, '中村プロダクション出身，现MAHO FILM所属。', 'a8/65/2435_prsn_TOBlR.jpg?r=1689570190', '', 12, 13, 0, 1708440234, 0, 1506, 0, 0, 0),
        (194, '南伸一郎', 1, '{{Infobox Crt
|简体中文名= 南伸一郎
|别名={
[第二中文名|]
[英文名|]
[日文名|南伸一郎]
[纯假名|みなみ　しんいちろう]
[罗马字|Minami Shin`ichirou]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 4, 0, 0, 0, 7653, 0, 0, 0),
        (12254, '斉藤雅和', 1, '{{Infobox Crt
|简体中文名= 齐藤雅和
|别名={
[齋藤雅和]
[斎藤雅和]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, 1380385292, 0, 0, 0, 0, 0, 0),
        (2076, '岩井優器', 1, '{{Infobox Crt
|简体中文名= 岩井优器
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|いわい ゆうき]
[罗马字|Iwai Yuuki]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, 'スタジオジュニオ出身。現在はSTUDIO WOLF所属。', '', '', 0, 5, 0, 0, 0, 6400, 0, 0, 0),
        (3327, '田中洋之', 1, '{{Infobox Crt
|简体中文名= 田中洋之
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たなかひろゆき]
[罗马字|Tanaka Hiroyuki]
[昵称|]
}
|性别= 男
|生日= 1971年4月22日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '田中 洋之（たなか ひろゆき、1971年4月22日 - ）は、日本のアニメーション演出家、アニメ監督。神奈川県出身。マッドハウス、WIT STUDIOで数々の作品の演出、助監督を務める。2007年の『CLAYMORE』で初監督。', '20/b0/3327_prsn_anidb.jpg?r=1586115634', 'http://img7.anidb.net/pics/anime/40292.jpg', 22, 82, 0, 1724761701, 0, 8197, 0, 0, 0),
        (13438, '柴田千佳子', 1, '{{Infobox Crt
|简体中文名= 柴田千佳子
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '美术监督，1998年8月成立的一家从事动画背景、美术制作的公司スタジオカノン（Studio Kanon），目前也是该公司所属。', '', '', 1, 3, 1388306972, 1708664147, 0, 0, 0, 0, 0),
        (3078, '濱田邦彦', 1, '{{Infobox Crt
|简体中文名= 滨田邦彦
|别名={
[第二中文名|]
[英文名|]
[日文名|濱田 邦彦]
[纯假名|はまだ くにひこ]
[罗马字|Hamada Kunihiko]
[昵称|]
}
|性别= 男
|生日= 1968-05-31
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|Twitter= @guresam0511
}}', 1, 0, 0, 0, 0, 0, 0, '日本的男性动画师。出身于三重县四日市市。隶属于MADHOUSE。

进入MADHOUSE任职之后，常参加电视动画系列的作画、（总）作画监督、人物设定。代表作有《MONSTER》、《NANA》等。尊敬的人物昰安彦良和。


濱田 邦彦（はまだ くにひこ、1968年5月31日 - ）は、日本の男性アニメーター、キャラクターデザイナー。三重県四日市市出身。マッドハウス所属。

マッドハウス入社後は、テレビアニメの作画、（総）作画監督、キャラクターデザインを担当。代表作に『MONSTER』、『NANA』など。尊敬する人物は安彦良和。', '0f/b8/3078_prsn_S3p7t.jpg?r=1701577259', '', 8, 33, 0, 1708498925, 0, 7999, 0, 0, 0),
        (11215, '高浪敬太郎', 1, '{{Infobox Crt
|简体中文名= 高浪敬太郎
|别名={
[K-taro Takanami]
[高浪慶太郎]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たかなみ けいたろう]
[罗马字|Keitaro Takanami]
[昵称|]
}
|性别= 男
|生日= 1960年-05-06
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 0, 0, 1, 0, 0, 0, 0, '長崎県長崎市出身のミュージシャン・ギタリスト・音楽プロデューサー。
青山学院大学卒業、実家は眼鏡屋。

1984年
大学時代の音楽サークルの仲間らとピチカート・ファイヴを結成。
1990年
高浪敬太郎に改名。
1993年
日本コロムビアよりソロデビュー。
1994年
ピチカート・ファイヴを脱退。2007年まで音楽プロデューサー・作曲家として活動。
2008年
当時の妻西村郁代とarcorhymeを結成。VIVID　SOUNDより自身のレーベルarcotone recordsを立ち上げる。
11月、急性骨髄性白血病との宣告を受け翌日、横浜の病院に入院。
2009年
3月、故郷・長崎の病院に転院。西村郁代と公私共に別々の道を歩むことになり、arcorhymeを事実上解散。5月退院。
2010年
4月、長崎にてプライヴェート・レーベルオフィスplaytime rock設立。あわせて思うところあって高浪慶太郎に戻す。', 'a0/c8/11215_prsn_zSGVJ.jpg?r=1390748112', '', 0, 2, 1375884671, 0, 0, 0, 0, 0, 0),
        (3227, '原博', 1, '{{Infobox Crt
|简体中文名= 原博
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|はらひろし]
[罗马字|Hara Hiroshi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, 'アニメーション演出家・監督。', '', '', 2, 2, 0, 1696281873, 0, 8572, 0, 0, 0),
        (1119, '橋本みつお', 1, '{{Infobox Crt
|简体中文名= 桥本光夫
|别名={
[橋本光夫]
[立花源十郎]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|はしもと みつお]
[罗马字|Hashimoto Mitsuo]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーション監督、演出家である。以前は本名の橋本 光夫名義で活動していた。また東映アニメーション所属時代、他社で仕事をする際立花 源十郎名義を使う事もあった。

東映動画（現：東映アニメーション）に入社し、『Dr.スランプ アラレちゃん』で演出助手を務めた後、『ドラゴンボール』の第100話「生か死か!?最後の手段」で演出に昇格。その後は長らくドラゴンボールシリーズに関わり続け劇場版の監督も務めた。
近年はホビーアニメの監督を務めることが多い。', '', '', 0, 4, 0, 0, 0, 5476, 0, 0, 0),
        (3179, '長井龍雪', 1, '{{Infobox Crt
|简体中文名= 长井龙雪
|别名={
[長井龍幸]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ながい たつゆき]
[罗马字|Nagai Tatsuyuki]
[昵称|]
}
|性别= 男
|生日= 1976年1月24日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '出身于日本新泻县的动画导演、动画演出家。
代表导演作品有《龙与虎》、《某科学的超电磁炮》、《我们仍未知道那天所看见的花的名字。》等。

2000年开始在《袖珍女侍小梅》中担任制作担当和制作进行职务。随后在木村真一郎的《G-on少女骑士团》《变装游戏》作品中参加分镜和演出工作，同样还在木村真一郎导演的《我们的仙境～Heartful days～》中担任助理导演职务。

2006年的《蜂蜜与四叶草II》是他初次担任监督，第一部的导演笠井贤一担任监修为长井提供了大量的帮助，使得这样一位新人监督得以快速成长起来。

2007年担任日升动画创立35周年纪念作品《偶像大师 XENOGLOSSIA》的监督工作。

2008年到2009年担任《龙与虎》的监督工作，使他开始出现在媒体的聚光灯下。

2009年到2010年担任《魔法禁书目录》外传作品《某科学的超电磁炮》的监督工作。

2011年的《我们仍未知道那天所看见的花的名字。》是他第一次担任原创动画的监督。', '99/62/3179_prsn_D1K1H.jpg?r=1725625306', '', 111, 535, 0, 1716559109, 0, 2188, 0, 0, 0),
        (1001, '関田修', 1, '{{Infobox Crt
|简体中文名= 关田修
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|せきた おさむ]
[罗马字|Sekita Osamu]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|卒年= 2019年4月11日
}}', 1, 0, 0, 0, 0, 0, 0, '｢機動戦士ガンダム｣から演出業を続ける大ベテラン。穏やかな方だとか。
一位经常出任《机动高达战士》系列作品演出的老将。相当稳定老练的一个人。

初期の監督作品はアニメイトフィルム・J.C.STAFF制作のOVAが多く、
初期的导演作品多数是动画电影、和J.C.STAFF制作的OVA动画

その後も｢和製ビーストウォ－ズシリーズ｣、｢トランスフォーマー カーロボット｣や｢いちご100%｣、｢クロスゲーム｣等、様々な作品で監督を務めている。
此后「日本版变形金刚系列」，「变形金刚：汽车人战纪」「草莓100%」，「四叶游戏」等，好多唔同（不同）种类嘅作品都担任紧监督。

ドリーム・フォース所属だったが、同社の解散に伴ってフリーとなっている。
虽然是Dream force所属，但随着该公司的解散而成为自由职业者。

｢先日放送されたプリティーリズム・オーロラドリーム48話で、ぬいぐるみのアンディーがベアチの呼びかけでウインクをする場面がありましたが、あれ、鏡に映っているいる方のアンディは動いていないことに皆さん気がつきましたか?
あれは演出の関田修さんのアイディアです。関田さんはファーストガンダムで数々の演出をやられ、いくつも監督を担当されてる業界の大先輩になります。ジェットストリームアタックの回の演出もされてるんですよ!!!さすがです｣
(青葉譲のツイッターより)

2019年4月13日，阿部宗孝等人的推特传出訃報，动画监督、演出家関田修已去世。', '64/71/1001_prsn_GbfbU.jpg', '', 4, 11, 0, 1667469219, 0, 1868, 0, 0, 0),
        (14205, '宮田亮', 1, '{{Infobox Crt
|简体中文名= 宫田亮
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1394079179, 0, 0, 0, 0, 0, 0),
        (13038, '木村寛', 1, '{{Infobox Crt
|简体中文名= 木村宽
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|きむら ひろし]
[罗马字|Kimura Hiroshi]
[昵称|]
}
|性别= 男
|生日= 1976年
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|Twitter= @Hanchikimura
}}', 1, 0, 0, 0, 0, 0, 0, '日本の男性アニメーション演出家、アニメーション監督。
ぶりおアニメーション代表取締役', '42/79/13038_prsn_6FlQZ.jpg', '', 2, 9, 1384914136, 1616048380, 0, 0, 0, 0, 0),
        (3572, '増原光幸', 1, '{{Infobox Crt
|简体中文名= 增原光幸
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ますはら みつゆき]
[罗马字|Masuhara Mitsuyuki]
[昵称|]
}
|性别= 男
|生日= 1973年12月5日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '愛知県刈谷市出身のアニメーション演出家・アニメーション監督である。マッドハウス所属。

アニメ業界入り後、初めて関与した作品は、『あずきちゃん』。演出家として頭角を現しはじめたのは2000年以降で、『ガングレイヴ』や『太陽の黙示録』などの演出・助監督を経て、2008年に『チーズスイートホーム』で初めて監督を務めた。その後2009年には、同作の続編『チーズスイートホーム あたらしいおうち』や『こばと。』でも監督を務めている。', 'af/e7/3572_prsn_400Ye.jpg?r=1692340928', 'http://img7.anidb.net/pics/anime/36178.jpg', 2, 12, 0, 1698314743, 0, 7995, 0, 0, 0),
        (505, '島崎奈々子', 1, '{{Infobox Crt
|简体中文名= 岛崎奈奈子
|别名={
[島崎奈々子]
[島崎奈奈子]
[佐々木奈々子]
[佐々木奈奈子]
[第二中文名|]
[英文名|]
[日文名|島崎奈々子]
[纯假名|しまざき ななこ]
[罗马字|Shimazaki Nanako]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '島崎 奈々子（しまざき ななこ）は、日本の女性アニメーション演出家、アニメーション監督。夫はアニメーターの佐々木守。', '', '', 1, 6, 0, 1611331387, 0, 8369, 0, 0, 0),
        (608, 'おざわかずひろ', 1, '{{Infobox Crt
|简体中文名= 小泽一浩
|别名={
[路比塚環竿]
[露日塚俳優人]
[路比塚俳優人]
[オザワカズヒロ]
[第二中文名|]
[英文名|]
[日文名|小沢一浩]
[纯假名|]
[罗马字|Ozawa Kazuhiro]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 4, 16, 0, 1671945098, 0, 7304, 0, 0, 0),
        (13521, '鎌仲史陽', 1, '{{Infobox Crt
|简体中文名= 镰仲史阳
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|かまなか のぶはる]
[罗马字|kamanaka nobuharu]
[昵称|]
}
|性别= 男
|生日= 1974年
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーション監督、演出家。スタジオジュニオ出身。
日本的动画监督、演出家。Studio Junio出身。

ジュニオ倒産後しばらくはジュニオ派生のスタジオフラッグやオフィスていくおふとの関わりが多く、どちらもマッドハウスの下請けが多かったため「デ・ジ・キャラットにょ」では両社のグロス回で演出している。
｢名探偵コナン｣には2007年度以降、絵コンテ・演出としてコンスタントに参加しており、同作OVA｢名探偵コナン えくすかりばあの奇跡｣で監督デビュー。
2016年、OAD版から手掛けている｢ビッグオーダー｣でTVアニメ初監督。
2017年度、2018年度のTV版コナンにおいて、重要話数の演出を担当する山本泰一郎監督への協力という形で、自ら志願して一部回の絵コンテ修正を行うという準メインスタッフ級の活躍を見せた。', '7a/ff/13521_prsn_m4l7d.jpg', '', 25, 17, 1388877778, 1712527205, 0, 0, 0, 0, 0),
        (2904, '小林智樹', 1, '{{Infobox Crt
|简体中文名= 小林智树
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|こばやしともき]
[罗马字|Kobayashi Tomoki]
[昵称|]
}
|性别= 男
|生日= 1969年12月26日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーション演出家、アニメーション監督である。愛知県出身。', 'c2/32/2904_prsn_22qAA.jpg', '', 18, 49, 0, 1723476758, 0, 676, 0, 0, 0),
        (13047, '鈴木薫', 1, '{{Infobox Crt
|简体中文名= 铃木薰（动画师）
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Suzuki Kaoru]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '动画师，另有同名同姓声优与制片人', 'ed/ae/13047_prsn_ySKJ7.jpg', '', 0, 3, 1384925344, 0, 0, 0, 0, 0, 0),
        (2540, '井上英紀', 1, '{{Infobox Crt
|简体中文名= 井上英纪
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|いのうえひでき]
[罗马字|Inoue Hideki]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '主にマッドハウス、サテライトで活躍。
動画時代から近年まで長年スタジオライブに所属していたが、現在は退社していると思われる。

原画、演出、絵コンテ、作監をこなせるアニメーター。
『ARIA The ORIGINATION』第4話ではハイクオリティな一人第一原画を披露し注目される。
この4話は主演声優の葉月絵理乃が雑誌にて氏の名前を出し絶賛。
作画スタッフも大きく影響を受け後の話数のキャラ作画が同じ書き方になったほどであり、佐藤順一監督からはARIA 3期の作画の質を保った要因として彼の仕事ぶりが紹介された。
「ARIA The ORIGINATION パーフェクトガイドブック」の対談ではＡＲＩＡがお気に入りの作品であることを語っている。なお4話のコンテは4週、作画期間はだいたい100日だそうである。

『デ・ジ・キャラットにょ』のうさだメインの回は半パートながらひとりで演出・絵コンテ・作画監督・原画までやってのけるほどうさだが好きだった。
桜井弘明監督いわく、「うさだ贔屓のヒデキ」。
ブララク制作日誌では「イノウエ」名義で登場している。日誌によると夜型人間でスタジオには何時も夜に来て、他のアニメーターが出社する前には消えているらしい。
銃についての造詣が深いらしく荒木哲郎は『BLACK LAGOON』制作時に銃については井上氏に質問していた。

现在是Studio KAI所属', '', '', 5, 20, 0, 1684593726, 0, 9269, 0, 0, 0),
        (27228, '島津奔', 1, '{{Infobox Crt
|简体中文名= 岛津奔
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1486783929, 0, 0, 0, 0, 0, 0),
        (999, '八谷賢一', 1, '{{Infobox Crt
|简体中文名= 八谷贤一
|别名={
[八貝賢一]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|やたがい けんいち]
[罗马字|Yatagai Ken`ichi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーション演出家、アニメーション監督である。

アニメーターとして数年活動した後、演出に転向。1989年の『メガゾーン23 PARTIII』でアニメーション監督としてデビュー。サイエンスフィクションに造詣が深く、様々なSFアニメに参加している。
2013年の『IS 〈インフィニット・ストラトス〉 2』では20年以上ぶりにアニメーター（原画）としてクレジットされている。', '', '', 2, 5, 0, 1699094010, 0, 4254, 0, 0, 0),
        (2305, '片渕須直', 1, '{{Infobox Crt
|简体中文名= 片渊须直
|别名={
[第二中文名|]
[英文名|]
[日文名|片渕 須直]
[纯假名|かたぶち すなお]
[罗马字|Katabuchi Sunao]
[昵称|]
}
|性别= 男
|生日= 1960年８月10日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|配偶= 浦谷千恵
}}', 1, 0, 0, 0, 0, 0, 0, '大阪府出身。
日大芸術学部在籍中から宮崎駿作品の脚本、演出助手などを務める。生活感のある日常芝居やきめ細かい人物描写に定評があり、テレビシリーズ『名犬ラッシー』で監督デビュー。スタジオ４℃へ移籍した後、初の劇場作品『アリーテ姫』を手掛ける。マッドハウス作品では『MONSTER』『あずきちゃん』などに参加。PS2ゲーム『ACE COMBAT 04』ではシナリオを務めている。', 'a9/af/2305_prsn_7eBnA.jpg', 'http://img7.anidb.net/pics/anime/40707.jpg', 52, 165, 0, 1725631630, 0, 219, 0, 0, 0),
        (900, '佐山聖子', 1, '{{Infobox Crt
|简体中文名= 佐山圣子
|别名={
[第二中文名|]
[英文名|]
[日文名|佐山 聖子]
[纯假名|さやま きよこ]
[罗马字|Sayama Kiyoko]
[昵称|]
}
|性别= 女
|生日= 8月3日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|丈夫= 熊谷哲矢
}}', 1, 0, 0, 0, 0, 0, 0, 'アニメーション演出家、アニメーション監督。埼玉県出身。専門学校卒業。現在はフリー。
日本动画演出家、动画导演（监督）。出生于埼玉县。（动画相关）专科学校毕业。现在是自由身。

数少ない女性のアニメ演出家の一人である。夫はアニメーターで、スタジオジュニオ時代の同僚である熊谷哲矢。
是少数女性的动画导演中的一员。丈夫是动画师，在Studio Junio共事时期的同事熊谷哲矢。', 'e2/8d/900_prsn_wIuuq.jpg', '', 12, 57, 0, 1704179031, 0, 4716, 0, 0, 0),
        (2681, '青山弘', 1, '{{Infobox Crt
|简体中文名= 青山弘
|别名={
[青山ひろし]
[青山ヒロシ]
[河合夢男]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|あおやまひろし]
[罗马字|Aoyama Hiroshi]
[昵称|]
}
|性别= 男
|生日= 1960年1月15日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメーション監督、アニメーション演出家。北海道苫小牧市出身。

他に青山ひろし、青山ヒロシ名義もあり。河合夢男はペンネーム。

代表作に『ロケットガール』『秘密 〜The Revelation〜』『ウルヴァリン』など。', 'f2/5a/2681_prsn_hnz7N.jpg', '', 0, 3, 0, 0, 0, 8495, 0, 0, 0),
        (41, 'ビクターエンタテインメント', 2, '{{Infobox Crt
|简体中文名= 胜利娱乐（1993年4月-至今）
|别名={
[株式会社JVCケンウッド・ ビクターエンタテインメント]
[JVCKENWOOD Victor Entertainment Corp.]
[JVC建伍胜利娱乐]
[第二中文名|]
[英文名|Victor Entertainment, Inc.]
[日文名|ビクターエンタテインメント株式会社]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '株式会社JVCケンウッド・ビクターエンタテインメント（ジェイブイシーケンウッド・ビクターエンタテインメント、英語：JVCKENWOOD Victor Entertainment Corp.）は、音楽ソフト発売・販売業務を行う日本企業であり、JVCケンウッドの子会社である。

1972年4月24日まで日本ビクター（現・JVCケンウッド）の音楽レコード事業部、2011年9月30日までは日本ビクターの機能子会社であった。

旧社名は1972年4月25日から1993年3月31日まではビクター音楽産業株式会社（略称：ビクター音産）、1993年4月1日から2014年3月31日まではビクターエンタテインメント株式会社。2014年4月1日に株式会社JVCケンウッド・ビクターエンタテインメント(JVCKENWOOD Victor Entertainment Corp.)に商号変更したが、2024年4月1日にビクターエンタテインメント株式会社に戻した。', 'b7/1a/41_prsn_jL3JE.jpg?r=1712719287', '', 1, 14, 0, 1540267887, 0, 765, 0, 0, 0),
        (750, '小島正幸', 1, '{{Infobox Crt
|简体中文名= 小岛正幸
|别名={
[藤森カズマ]
[藤森かずま]
[藤森かづま]
[藤森一真]
[藤森一馬]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|こじま まさゆき]
[罗马字|Kojima Masayuki]
[昵称|]
}
|性别= 男
|生日= 1961年3月11日
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '小島 正幸（こじま まさゆき、1961年3月11日 - ）は、日本のアニメ演出家、アニメ監督。山梨県山梨市出身。

アニメーションの監督を目指して東京デザイナー学院（現・東京ネットウエイブ）に入る。当時は『機動戦士ガンダム』などによるアニメブームの真っ只中で、大変な人数が業界を目指していた。卒業後、アニメ制作会社に入社する。

1982年，タツノコプロの『逆転イッパツマン』第10話「つらいなあ! 休日出勤」で演出デビュー。タツノコプロ作品や『楽しいムーミン一家』などの演出を手がける。

1995年，『あずきちゃん』でアニメーション初監督。作品がロングランヒットとなり、以降はマッドハウスを主な拠点としてテレビシリーズを中心に活動する。『MASTERキートン』『花田少年史』『MONSTER』『太陽の黙示録』などのヒット作・話題作を監督する一方、多くの作品で演出・絵コンテも手がける。

2007年，『ピアノの森』で初めて長編劇場アニメを監督する。

2012年，『おしりかじり虫』のテレビアニメシリーズを監督。以降、主にキネマシトラス作品を手掛けるようになる。

2017年から放送開始した『メイドインアビス』シリーズでは、劇場版を含めた全作で監督を務める。


丁寧なドラマ作りや人物描写によって見応えのあるフイルムをまとめる手腕で高い評価を受けている。

アニメーションを志したきっかけは、映像作品が好きだったから。アニメに限らず、映画など何か映像関係の仕事に就きたかったが、漫画も描いたりしていたので、自分の描いた画と映像表現を結びつけるとしたらアニメーションが一番手っ取り早いと思ったのが動機。また宮崎駿や高畑勲の影響も大きく、それが無ければアニメの道には進んでいなかった。二人の作品を観てアニメーションの映像演出の可能性に気付き、それまで実写の迫力には勝てないだろうと思っていたアニメーションに実写には捉えられない力を感じてこの世界に関わって行きたいと思った。特に高畑の作品には強い影響を受け、演出の本質を学んだという。

幅広いジャンルのいろいろなタイプの作品を作るが、本人が一番好きなのは『花田少年史』のような人間の根っ子の部分を描く作品。

なるべくならどの作品も自分で絵コンテを描きたいと思っている。

魅力を感じる声優の条件は、声の個性とそれに伴って出てくる説得力と存在感。作品に合うかどうかは大事だが、それが第一ではない。', 'b4/62/750_prsn_8W459.jpg?r=1688016307', 'http://img7.anidb.net/pics/anime/26649.jpg', 34, 210, 0, 1723008312, 0, 4327, 0, 0, 0),
        (23711, 'テクノサウンド', 2, '{{Infobox Crt
|简体中文名= TechnoSound
|别名={
[第二中文名|]
[英文名|]
[日文名|有限会社テクノサウンド]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|HP= http://technosound.co.jp/
}}', 1, 0, 0, 0, 0, 0, 0, '会社名：有限会社テクノサウンド
取締役社長：三間　雅文
所在地：〒106-0044　東京都港区東麻布3丁目4-2　東麻布ビル1Ｆ
TEL：03-5570-1468 (代表)
FAX：03-5570-1470', '76/c8/23711_prsn_4xiIv.jpg?r=1464017490', '', 2, 3, 1464017447, 1567933478, 0, 0, 0, 0, 0),
        (23548, '仲澤崇仁', 1, '{{Infobox Crt
|简体中文名= 仲泽崇仁
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|なかざわ　たかひと]
[罗马字|Nakazawa Takahito]
[昵称|]
}
|性别=
|生日= 1977年
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, 'マッドハウス出身。
（※2011年現在は亜細亜堂の作画には参加しているが、席は置いてない）
近年ではイナズマイレブン～イナズマイレブンGOに定期的に参加するも、2012年2月現在はちびまる子ちゃんに参加
みんなのうた「トゥモロウズ ソング」アニメーションを望月智充と共に製作。', '', '', 1, 5, 1462850528, 1584427713, 0, 0, 0, 0, 0),
        (39, 'CLAMP', 3, '{{Infobox Crt
|简体中文名=
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|クランプ]
[罗马字|]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|成员={
[いがらし寒月]
[大川七瀬]
[猫井椿]
[もこな]
}
}}', 1, 1, 0, 0, 0, 0, 0, '姐织最初是由一些漫画同好者组成，在1985年开始以CLAMP（源于胡桃夹子）的笔名开始活动。1989年5月第一次结成时的人员为七人，人数曾一度多达十一人，但随着部分成员独立发展及人员精简，组织已经浓缩成四人，以其构思上的巧妙和精致、华丽的画风大受欢迎。

CLAMP率先把组织化、企业化的手法带入同人志社群中，为同人志界的超级巨星。1989年，首度在新书杂志《WINGS》连载《圣传》。作品一炮而红，由同人志作者一跃而晋升为职业漫画家组织。不过，成员现在仍醉心同人模式的制作，有许多作品都集成了过去的角色。此外，成员都得到大学文凭，在整体学历不高的日本动漫业界中相当少见。

1993年，与讲谈社的合作开始，直到现在。多套连载包括《魔法骑士RAYEARTH》、《百变小樱》等均获良好评价，带来了丰厚收入。当时亦开始有许多关于CLAMP商业头脑相当精明的看法，其后因子套作品质素低下而演变成部分人批评组织持拜金主义。

现时领袖大川七濑负责剧本，五十岚皋负责制作进行、设计和原稿方面的总指挥，Mokona Apapa负责分格和作画，猫井则负责监督作画及最后修正。', 'd6/7d/39_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/21609.jpg', 59, 643, 0, 1723647640, 0, 747, 0, 0, 0),
        (306, '坂田純一', 1, '{{Infobox Crt
|简体中文名= 坂田纯一
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|さかた じゅんいち]
[罗马字|Sakata Jun`ichi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '青森県十和田市出身のアニメーション演出家、監督である。', '', '', 0, 10, 0, 0, 0, 3568, 0, 0, 0),
        (3016, '玉井☆豪', 1, '{{Infobox Crt
|简体中文名= 玉井豪
|别名={
[玉井★豪]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|たまいつよし]
[罗马字|Tamai Tsuyoshi]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本で活動する男性脚本家。

1997年、テレビアニメ『MAZE☆爆熱時空』の第11話「軽薄豪華な遊び人ですぅ!」で脚本家デビューした。シリーズ構成も手掛けることもある。2000年までは、玉井豪で活動していたが、同年から玉井☆豪に変更した。', 'a7/81/3016_prsn_845Ta.jpg', 'http://img7.anidb.net/pics/anime/35668.jpg', 3, 8, 0, 1724073981, 0, 6332, 0, 0, 0),
        (262, '花田十輝', 1, '{{Infobox Crt
|简体中文名= 花田十辉
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|はなだ じゅっき]
[罗马字|Hanada Jukki]
[昵称|]
}
|性别= 男
|生日= 1969年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
|Twitter= @oitan125
}}', 1, 0, 0, 0, 0, 0, 0, '日本のアニメ脚本家、ライトノベル作家。
祖父は作家・文芸評論家の花田清輝。小山高生主宰の脚本家集団・ぶらざあのっぽ（アニメシナリオハウス）出身。
現在は株式会社「SATZ」所属。', '92/18/262_prsn_ZX5aD.jpg?r=1687148390', '', 551, 991, 0, 1725773882, 0, 1775, 0, 0, 0),
        (380, '大川七瀬', 1, '{{Infobox Crt
|简体中文名= 大川七濑
|别名={
[Ookawa Ageha]
[大川緋芭]
[第二中文名|]
[英文名|]
[日文名|大川七瀬]
[纯假名|おおかわ ななせ]
[罗马字|Ookawa Nanase]
[昵称|]
}
|性别= 女
|生日= 1967-05-02
|血型= A型
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 1, 0, 0, 0, 0, 0, '大学時代の専攻は『八犬伝』で、過去に八犬伝をモチーフにした作品を『KID''s』において連載していたが、同誌の廃刊に伴って打ち切りとなったことがある。作品がアニメ化される際も、脚本として参加することが多い。', 'bc/a8/380_prsn_anidb.jpg', 'http://img7.anidb.net/pics/anime/20236.jpg', 6, 21, 0, 1652766235, 0, 1745, 0, 0, 0),
        (19, '大久保智康', 1, '{{Infobox Crt
|简体中文名= 大久保智康
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|おおくぼ ともやす]
[罗马字|Ookubo Tomoyasu]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本的男性脚本家。日本脚本家联盟会员。

早年从参与动画公司MADHOUSE的V Cinema作品的制作起家。在水上清资的介绍下参加动画《小小雪精灵》的制作，之后与山田靖智和木村真一郎一起参加过许多动画作品。不仅如此，还曾和浦畑达彦合作。
他也是著名的意大利恐怖电影导演Dario Argento的粉丝，并有成立电影研究会专门从事演讲。', '', '', 0, 4, 0, 0, 0, 6239, 0, 0, 0),
        (25981, '金子二郎', 1, '{{Infobox Crt
|简体中文名= 金子二郎
|别名={
[金子弦二郎]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|かねこ じろう]
[罗马字|]
[昵称|]
}
|性别=
|生日= 1962年8月21日
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '日本の脚本家。東京都渋谷区出身。東京都立調布南高等学校、東洋大学文学部英米文学科卒業。
日本脚本家連盟会員。父は「アメリカはベトナムから手を引け」等の反戦ゼッケンを、8年もの間、胸に付けて通勤し続けた金子徳好、母は切絵作家の金子静枝である。
兄は映画監督の金子修介。一時期、金子弦二郎の名義で執筆。TBSラジオ「たまむすび」リスナー(2017年10月30日出演)', '', '', 0, 1, 1480227543, 0, 0, 0, 0, 0, 0),
        (52369, '桑原愛', 1, '{{Infobox Crt
|简体中文名= 桑原爱
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Kuwahara Ai]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1678473628, 0, 0, 0, 0, 0, 0),
        (933, '植竹須美男', 1, '{{Infobox Crt
|简体中文名= 植竹须美男
|别名={
[第二中文名|]
[英文名|]
[日文名|植竹須美男]
[纯假名|うえたけ すみお]
[罗马字|Uetake Sumio]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|逝世日期= 2023年2月15日（54岁）
|师傅= 小山高生
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '日本の脚本家。主にアニメを中心に活動している。ぶらざあのっぽ出身。

原作を担当している「少女奇談まこら」は掲載誌の休刊により長らく未完であったが、作品の好評を受けて、2011年より完全版としての復刊が開始。電撃コミックジャパン誌上において、完結までの連載・全6巻のコミックス刊行が告知されている。', '', '', 4, 9, 0, 1692431419, 0, 3656, 0, 0, 0),
        (21, '堀井明子', 1, '{{Infobox Crt
|简体中文名= 堀井明子
|别名={
[第二中文名|]
[英文名|]
[日文名|堀井明子]
[纯假名|ほりい あきこ]
[罗马字|Horii Akiko]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 3, 0, 0, 0, 9135, 0, 0, 0),
        (701, '髙田晃', 1, '{{Infobox Crt
|简体中文名= 高田晃
|别名={
[高田晃]
[第二中文名|]
[英文名|]
[日文名|髙田 晃]
[纯假名|たかだ あきら]
[罗马字|Akira Takada]
[昵称|]
}
|性别= 男
|生日= 1973年12月19日
|血型=
|身高=
|体重=
|BWH=
|引用来源= wiki
}}', 1, 0, 0, 0, 0, 0, 0, '1973年12月19日生まれ。代々木アニメーション学院卒業。ゼロGルーム出身。
『高田晃』と表記されることもある。

現在はフリーランス。CloverWorks元請作品のアニメーションのメインスタッフとして選出されることが多い。
総作画監督だけではなく、プロップデザインの設定担当として作品に関わることが多い。

赤根監督曰く、岸田隆宏氏の画に馴れているため、互いにキャラデザした作品の作監を担当することがある。', '', '', 2, 54, 0, 1681286290, 0, 7033, 0, 0, 0),
        (7309, '童夢', 2, '{{Infobox Crt
|简体中文名= 童梦
|别名={
[第二中文名|]
[英文名|Daume]
[日文名|]
[纯假名|どうむ]
[罗马字|]
[昵称|]
}
|性别=
|生日= 1993-05
|血型=
|身高=
|体重=
|BWH=
|引用来源= Wiki(jp)
|公式= http://daume.co.jp/
}}', 1, 0, 0, 0, 0, 0, 0, '一家以动画的企画、制作为主要营业事项的日本企业。“童梦”命名来自大正昭和时期的诗人立原道造的作品。

童梦的前身为“童梦工作室”。1984年5月1日，创办人中山晴夫曾经在古留美工作室担任动画师和演出的工作，与妻子山本とみ子及其制作团队，在东京都中野区沼袋成立工作室。1985年从承包SHIN-EI动画的电视动画《哆啦A梦》的作画工作起家。
1986年公司法人化，成为有限公司。同时搬迁至练马区石神井，改名“有限公司童梦工作室”，中山晴夫就任为社长。
创设初期由动画师增谷三郎、的场敦、阿部恵、赤堀隆一等人成立作画部门，和日昇动画所属演出家山口祐司的加入下，借由Studio Pierrot和EIKEN的作品而跨入动画制作的领域。1990年制作公司化，并于1993年成为股份有限公司。同时又再次搬迁至现址杉并区上井草，今名“股份有限公司童梦（株式会社童夢）”。由社长中山和虫制作公司所属的安西武共同持有代表权。
从1988年电视动画《猫咪也疯狂》（ホワッツマイケル?）和OVA的《勇往直前》（总承包商GAINAX）和1992年《魔物猎人妖子》系列（总承包商MADHOUSE）开始承接了多部动画作品的外包业务。
直到1998年左右增加了许多员工之后，隔年开始专注于电视动画的独立企划和制作，由童梦自制第一部漫画改编《D4公主朵莉丝》推出。2000年代后半开始，也为J.C.STAFF等公司的小说原作改编动画作品代工作画。

已不再参与动画制作事业。', '31/f7/7309_prsn_UxVNn.jpg', '', 12, 70, 1326562385, 1664729843, 0, 0, 0, 0, 0),
        (31678, '内田誠', 1, '{{Infobox Crt
|简体中文名= 内田诚
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|うちだ まこと]
[罗马字|Uchida Makoto]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1516302603, 0, 0, 0, 0, 0, 0),
        (60309, '阿尻隆司', 1, '{{Infobox Crt
|简体中文名= 阿尻隆司
|别名={
[阿尻隆二]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Takashi Ajiri]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1705907356, 0, 0, 0, 0, 0, 0),
        (11560, '阿部望', 1, '{{Infobox Crt
|简体中文名= 阿部望
|别名={
[第二中文名|]
[英文名|Nozomu Abe]
[日文名|]
[纯假名|あべ のぞむ]
[罗马字|Abe Nozomu]
[昵称|]
}
|性别= 男
|生日= 1979年
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, 'スタジオブーメラン出身，现在是ufotable所属。
以ufotable作品为中心的同时，也会参与其他公司的作品，在ufotable社内担任以特效为主的动作卡居多。
最初因为担任《一骑当千DD》的主动画师表现而备受瞩目。
偶像是梅津泰臣，同时也被梅津泰臣本人刮目相看。
近年连续担任了很多高人气作品的原画工作，在一般观众里的知名度也逐渐上升。
在《魔法少女小圆》之后，阿部望每次在TV动画里担任的高密度的动作、特效作画都会成为话题。
个人特征是高密度的爆炸、烟雾、碎片特效，还有激烈的电光特效。
其细长的方形碎片被作画厨称为阿部碎片，在碎片之中夹杂的液状的特效被加速世界的STAFF称作阿部汁。', '11/0e/11560_prsn_zK91L.jpg?r=1570507751', '', 52, 440, 1378001352, 1719800765, 0, 0, 0, 0, 0),
        (28287, 'あおのゆか', 1, '{{Infobox Crt
|简体中文名= 青野祐果
|别名={
[青野佑果]
[青野由果]
[青野祐果]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Yuka Aono]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
|X= @aonoridango
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 1, 1490327756, 0, 0, 0, 0, 0, 0),
        (1661, '坂巻貞彦', 1, '{{Infobox Crt
|简体中文名= 坂卷贞彦
|别名={
[坂巻 貞彦]
[さかまき さだひこ]
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|さかまきさだひこ]
[罗马字|Sakamaki Sadahiko]
[昵称|]
}
|性别= 男
|生日= 22.10.1954
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, '東京都出身のアニメーター、キャラクターデザイナー。

有限会社デルタ・ピーク・プロダクション 代表取締役。

「宇宙船サジタリウス」「ジャングルブック・少年モーグリ」「冒険者」などのキャラクターデザインや、タイガアドベンチャー」では原作およびキャラクターデザインを担当し、1900枚以上のストーリーボードを描いた。

そのほか、「あらいぐまラスカル」「ルパン三世 (TV第2シリーズ)」「スペースコブラ」など、多くのTVアニメーションで仕事をしている。', '', '', 0, 2, 0, 0, 0, 7437, 0, 0, 0),
        (63985, '篠原信子', 1, '{{Infobox Crt
|简体中文名= 筱原信子
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|]
[罗马字|Nobuko SHINOHARA]
[昵称|]
}
|性别=
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源=
}}', 1, 0, 0, 0, 0, 0, 0, '', '', '', 0, 0, 1715621244, 0, 0, 0, 0, 0, 0),
        (2091, 'スタジオコスモス', 2, '{{Infobox Crt
|简体中文名= 宇宙工作室
|别名={
[第二中文名|]
[英文名|]
[日文名|有限会社スタジオコスモス]
[纯假名|]
[罗马字|Studio Cosmos]
[昵称|]
}
|性别=
|生日= 1974年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', 1, 0, 0, 0, 0, 0, 0, 'アニメーション制作のうち、撮影作業の請負を主な事業内容とする日本の企業である。

アニメーション撮影のスタジオとしては、アニメフィルム、トランス・アーツに次ぐ老舗のスタジオである。スタジオジブリ作品やドラゴンボールシリーズ、新世紀エヴァンゲリオン、ポケットモンスターシリーズ、カードキャプターさくら、NARUTO -ナルト-シリーズなど、多数の作品で撮影を手がけている。同社の関連は不明だが、アニメーションの背景を手掛ける「スタジオコスモス」（現在はコスモス・アーツ）もある。

全盛期は約20名以上のスタッフが在籍していた。撮影形態がデジタル合成に移行を始めた2000年頃には、新たにひばりケ丘へデジタル専門のスタジオも構え、一時期は「スタジオコスモス デジタルファクトリー」、「Digital Cosmos」とクレジットされていた作品もある。', '', '', 0, 0, 0, 0, 0, 1139, 0, 0, 0);