LOCK TABLES `chii_index_comments` WRITE;

REPLACE INTO `chii_index_comments`
VALUES (1038, 15045, 2331, 0, 1352385392, '9/101\n渣渣~'),
       (1039, 15045, 14127, 1038, 1352385632, '哈哈 我也是9/101'),
       (1040, 15045, 9023, 0, 1352386627, '现在深夜动画能上3%都是高收视，考虑电视机普及率和频道多样化，更何况是20多年前一家老小坐在电视机前看那么部一周只有一部的动画片，就像通货膨胀一样，看以前收视率排名根本没多大用'),
       (1041, 15045, 14127, 1040, 1352387135, '确实是的，可以分时段和年代排一下'),
       (3672, 15045, 63220, 1038, 1442370518, '[quote][b]RomanceDawn[/b] 说: 哈哈 我也是9/101[/quote]\n你们两个都算多了，我才4 。。。\n一般人都不会集中去看这么旧的吧'),
       (3673, 15045, 14127, 1038, 1442378382, '[quote][b]caleb89[/b] 说: 你们两个都算多了，我才4 。。。\n一般人都不会集中去看这么旧的吧[/quote]\n哈哈，3年后是10了'),
       (3674, 15045, 2331, 1038, 1442381891, '[quote][b]RomanceDawn[/b] 说: 哈哈，3年后是10了[/quote]\n我还是9......\n其实大部分不是补老片看的 只是小时候电视台放的时候看过 至于有没有看完整.....'),
       (3679, 15045, 14127, 1038, 1442539347, '[quote][b]leins=pallange[/b] 说: 我还是9......\n其实大部分不是补老片看的 只是小时候电视台放的时候看过 至于有没有看完整.....[/quote]\n小时候没看完整的我都算看过b38'),
       (2128, 15465, 106866, 0, 1392454041, '唔、好多都没看过啊...TAT\r\n基本都是小学馆和讲谈社的嘛，集英社感觉不是很多...=      =lll'),
       (2922, 15465, 114312, 0, 1421670105, '2014:\r\n失踪日记[url]http://bangumi.tv/subject/69197[/url]\r\n重版出来[url]http://bangumi.tv/subject/87015[/url]\r\n戦争と一人の女[url]http://bangumi.tv/subject/122825[/url]\r\n[url=http://bangumi.tv/subject/122826]フイチン再見![/url]\r\nひきだしにテラリウム[url]http://bangumi.tv/subject/70855[/url]\r\nI【アイ】[url]http://bangumi.tv/subject/70836[/url]\r\n闇の国々[url]http://bangumi.tv/subject/70866[/url]\r\n[url=http://bangumi.tv/subject/122817]三文未来の家庭訪問[/url]\r\nオンノジ[url]http://bangumi.tv/subject/86958[/url]\r\n未编辑：チェイサー[url]http://bangumi.tv/subject/122834[/url]'),
       (2923, 15465, 114312, 2922, 1421671982, '[user=voiceover]voiceover[/user]'),
       (2924, 15465, 114312, 0, 1421674722, '「THE BEST MANGA 2015 このマンガを読め！」\n\n1位　高野文子「ドミトリーともきんす」（中央公論新社）\n2位　津原泰水作・近藤ようこ画「五色の舟」（KADOKAWA エンターブレイン）\n3位　山田参助「あれよ星屑」（KADOKAWA エンターブレイン）\n4位　田島列島「子供はわかってあげない」（講談社）\n5位　都留泰作「ムシヌユン」（小学館）\n6位　山本美希「ハウアーユー？」（祥伝社）\n7位　奥田亜紀子「ぷらせぼくらぶ」（小学館）\n8位　鳥飼茜「先生の白い嘘」（講談社）\n8位　池辺葵「どぶがわ」（秋田書店）\n8位　沙村広明「春風のスネグラチカ」（太田出版）');

UNLOCK TABLES;










