insert into chii_characters (crt_id, crt_name, crt_role, crt_infobox, crt_summary, crt_img, crt_comment, crt_collects, crt_dateline, crt_lastpost, crt_lock, crt_img_anidb, crt_anidb_id, crt_ban, crt_redirect, crt_nsfw)
values  (1, 'ルルーシュ・ランペルージ', 1, '{{Infobox Crt
|简体中文名= 鲁路修·兰佩路基
|别名={
[L.L.]
[勒鲁什]
[鲁鲁修]
[ゼロ]
[Zero]
[英文名|Lelouch Lamperouge]
[第二中文名|鲁路修·冯·布里塔尼亚]
[英文名二|Lelouch Vie Britannia]
[日文名|ルルーシュ・ヴィ・ブリタニア]
[纯假名|]
[罗马字|]
[昵称|]
[其他名义|]
}
|性别= 男
|生日= 12月5日
|血型= A型
|身高= 178cm→181cm
|体重= 54kg
|BWH=
|引用来源= Wikipedia
}}', '鲁路修·兰佩洛基是日本动画《Code Geass 反叛的鲁路修》中的主角。

一年前的东京攻略战中，黑色骑士团因为首领Zero的离开而最终战败。之后一年间，鲁路修的Geass能力被人封印而平静的生活在阿什弗德学园，在第二季开头，鲁路修重新与C.C相遇之后，Geass封印被解开，鲁路修也恢复了记忆。
一年前最后的神根岛之战，鲁路修被朱雀制服，并被押到其父不列颠皇帝面前，被皇帝施以Geass封印一切记忆。
封印解除之后，Geass能力恢复到封印之前的状态，依然暴走，无法关闭，为了防止尤菲米雅的悲剧再次上演，C.C给了鲁路修特制的隐形眼镜来应对暴走的Geass能力。', '7b/3a/1_crt_8V556.jpg?r=1603459589', 111, 667, 0, 1638705672, 0, '', 0, 0, 0, 0),
        (2, '枢木スザク', 1, '{{Infobox Crt
|简体中文名= 枢木朱雀
|别名={
[第二中文名|白色骑士]
[英文名|Knight of Seven]
[日文名|枢木 スザク]
[纯假名|くるるぎ スザク]
[罗马字|Kururugi Suzaku]
[昵称|]
}
|性别= 男
|生日= 皇历2000年7月10日
|血型= O型
|身高= 176cm→179cm
|体重= 58kg
|BWH=
|引用来源={
}
}}', '在第一季的最后，驾驶兰斯洛特向Zero展开了大报复，于战场上活跃，被柯内莉娅晋升为骑士侯。最后在神根岛和鲁路修对决中。从V.V处得知了Geass能力的实质。
第二季中，朱雀进入了皇帝直属的亲卫队“Knight of Rounds”，是排名第七位的骑士。现在作为皇帝的直属骑士，奔走于世界各地。因为年龄相近，和骑士阿妮娅和基诺关系不错，朱雀是第一位出身Number的“Knight of Rounds”骑士。
在一年前的神根岛之战的最后，朱雀制服鲁路修，并把他押送到不列颠皇帝面前，因此功绩主动向皇帝申请加入皇帝亲卫队圆桌骑士团，获准。目前转战于不列颠帝国对EU的欧洲战场前线，在波尔多（Bordeaux）地区大破EU方面的德意志、法国、荷兰、意大利联合部队。
现在，再次以学生身份回到了11区阿什弗德学园，最终目的是为了得到圆桌骑士NO.1位置，得到并建立行政特区“日本”。', '6f/40/2_crt_08diJ.jpg?r=1581939778', 86, 112, 0, 1638458451, 0, '', 0, 0, 0, 0),
        (3, 'C.C.', 1, '{{Infobox Crt
|简体中文名= C.C.
|别名={
[第二中文名|夕赐（音译）]
[英文名|]
[日文名|シー・ツー]
[纯假名|]
[罗马字|C.C.]
[昵称|]
}
|性别= 女
|生日=
|血型=
|身高= 168cm
|体重=
|BWH=
|引用来源={
[anidb.net]
}
}}', '在鲁路修面临生死关头时，给予他Geass的力量救了鲁路修一命。目前寄住在鲁路修家中。但是在R2中只出没于黑色骑士团。
C.C.不会容许鲁路修死去，因为她还有“事情”要去完成。
C.C.经常跟著鲁路修行动，目的在于“保护鲁路修”。不过，有一次，C.C.明确地表示自己不是“保护者”。
当鲁路修说她的名字不像“人类”的名字。而C.C. 就反问鲁路修“你知道雪为什么是白色的吗？”，之后她自己就回答“因为忘了自己究竟是甚么颜色”〔ルルーシュ、雪がどうして白いか知っているか？自分がどんな色だったか忘れてしまったからさ。〕，暗示C.C.忘了自己的过去。其本名，到现在为止，未正式出现在观众面前。C.C.表示鲁路修读他名的时候发音错了，表示她其实是知道她自己的本名。而她的“目的”是故事伏线之一。
她本人，是没有Geass的力量，所以她才给鲁路修Geass的力量
在故事开头，曾经有一张C.C.的旧照。而当中C.C.身处战场，而在背景中的战车是在第一次世界大战中的战车。而且剧情表示C.C.是一开始就认识鲁鲁修的，在第一集的背景中（鲁鲁修年幼的时候），就在鲁鲁修身旁。对于鲁鲁修的母亲也应是朋友关系。
C.C.是上一任GEASS教团的当主。', '83/62/3_crt_7Jhis.jpg?r=1573280268', 86, 786, 0, 1637399971, 0, '', 0, 0, 0, 0),
        (4, '古河渚', 1, '{{Infobox Crt
|简体中文名= 古河渚
|别名={
[第二中文名|冈崎渚]
[英文名|]
[日文名|]
[纯假名|ふるかわ なぎさ]
[罗马字|Furukawa Nagisa]
[昵称|小渚]
}
|性别= 女
|生日= 12月24日
|血型= A
|身高= 155cm
|体重= 43kg
|BWH= 80/55/81
|引用来源=
|声优= 中原麻衣
}}', '就读某高中的3年B班，比朋也大一岁，因为久病重读一年，对于将面对新的环境而在往校门前的坡道上不敢前行，也因此和朋也相遇并熟识。
家里开面包店，有个直爽的父亲和温柔的母亲。
个性认真温柔，缺乏自信，不过有时却意外的顽固。
十分喜欢演戏，可是却完全没有演戏剧的经验，目标是再建立戏剧社。
对以前流行的“团子大家族”特别喜爱，时常哼著团子大家族的歌，也常抱着团子大家族的布偶入睡。', 'e9/cf/4_crt_f11eW.jpg?r=1560006952', 143, 705, 0, 1632766835, 0, '', 0, 0, 0, 0),
        (5, '一ノ瀬ことみ', 1, '{{Infobox Crt
|简体中文名= 一之濑琴美
|别名={
[第二中文名|]
[英文名|]
[日文名|一ノ瀬 ことみ]
[纯假名|いちのせ ことみ]
[罗马字|Ichinose Kotomi]
[昵称|]
}
|性别= 女
|生日= 5月13日
|血型= A
|身高= 160cm
|体重= 48kg
|BWH= 88/58/85
|引用来源=
}}', '总是在图书室读着书，有些奇怪的女孩。虽然头脑非常好，但她那奇特的言行每每让周围的人们感到不安与混乱。她有时候会用剪刀去剪下书页，而在这奇特的行为的背后更隐藏着一个大秘密……', '27/ff/5_crt_MPEQN.jpg', 42, 253, 0, 1632394974, 0, '', 0, 0, 0, 0),
        (6, '伊吹風子', 1, '{{Infobox Crt
|简体中文名= 伊吹风子
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|いぶきふうこ]
[罗马字|Ibuki Fuuko]
[昵称|]
}
|性别= 女
|生日= 7月20日
|血型= B
|身高= 150cm
|体重= 41kg
|BWH= 78/54/79
|引用来源={
}
|声优= 野中藍
}}', '独自在旧校舍的空教室里不断地雕刻着木片做的海星的古怪的女孩。性情虽然十分孩子气，但却好像一直认为自己具备了“成人的风格”。她有一个比她年长不少的姐姐，在那木片之中，饱含了风子对她姐姐的深情。', '0b/8f/6_crt_FsUsI.jpg', 46, 270, 0, 1626779307, 0, '', 0, 1, 0, 0),
        (7, '藤林杏', 1, '{{Infobox Crt
|简体中文名= 藤林杏
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ふじばやし きょう]
[罗马字|Fujibayashi Kyou]
[昵称|]
}
|性别= 女
|生日= 9月9日
|血型= O
|身高= 160 cm
|体重= 46 kg
|BWH= 82/56/82
|引用来源=
|声优=
|马尾力=
}}', '主人公と同じ学校の３年生。口が悪くおおざっぱな性格をしているけど、面倒見のいい女の子。隣のクラスで委員長をしている。２年の時は、主人公と同じクラスだった。内緒で校則違反となるバイク通学中。おとなしい妹の椋とはちがい、活発なキャラクター。', 'c1/93/7_crt_k8abL.jpg', 51, 418, 0, 1638704997, 0, '', 0, 0, 0, 0),
        (8, '坂上智代', 1, '{{Infobox Crt
|简体中文名= 坂上智代
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|さかがみともよ]
[罗马字|Sakagami Tomoyo]
[昵称|]
}
|性别= 女
|生日= 10月14日
|血型= O
|身高= 161cm
|体重= 47kg
|BWH= 86/57/82
|引用来源={
}
|声优=
}}', '朋也的后辈……虽说应当是如此，说起话来的口气却像是个前辈一样。她待人很好，又有领导才能，因此在她的身边很自然地就聚集起了许多人。她的目标是成为学生会的会长，但这却成为了她与朋也之间的鸿沟……', '92/96/8_crt_1L1cI.jpg', 58, 510, 0, 1637911469, 0, '', 0, 0, 0, 0),
        (9, 'Solid Snake', 1, '{{Infobox Crt
|简体中文名= 固蛇
|别名={
[Old Snake]
[第二中文名|大卫]
[英文名|David]
[日文名|ソリッド・スネーク]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 男
|生日= 1972年
|血型=
|身高=
|体重=
|BWH=
|引用来源={
}
}}', '潜龙谍影大部分作品中的主角。据考证是以John Carpenter的漫画Snake Plissken Chronicles 的主角Snake Plissken（该漫画曾改编成两部电影，逃出纽约及逃出洛杉矶），以及《第一滴血》的主角约翰·兰博为原型（三代中的主角Snake也就是Big Boss也参考此二人）。

本名David，是Big Boss的克隆人，因此身体细胞急速老化。前Foxhound成员，IQ达180，能操流利六国语言。曾参与并解决“Outer Heaven危机”及“Zanziba Land事件”，在两次事变中摧毁了Metal Gear及Big Boss的野心而拯救世界，得到“传说中的佣兵”这称号。退伍后在阿拉斯加隠居，之后因“Shadow Moses事件”而被迫再次参与任务。事件后，加入了反Metal Gear组织“Philanthropy”，在世界各地参与反Metal Gear运动。

无数次把世界从两足可行走核武战车METALGEAR的威胁中拯救出来的潜入任务专家。SNAKE是用BIGBOSS体内提取的细胞所创造出来的克隆体。从美国特种部队FOXHOUND退役之后他便隐居在阿拉斯加并随后成立了国际反METAL GEAR组织“慈善组织”，BIGSHELL事件后本已失踪的他现在却应ROY CAMPELL的请求回来消灭LIQUID。尽管他只有四十多岁，但是身体却由于某种不明原因迅速老化。', '32/41/9_crt_Pni9s.jpg?r=1367822383', 4, 28, 0, 1617831481, 1, '', 0, 0, 0, 0),
        (10, 'Heavy', 1, '{{Infobox Crt
|简体中文名= 重装兵
|别名={
[第二中文名|]
[英文名|Heavy]
[日文名|]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 男
|生日=
|血型=
|身高=
|体重=
|BWH=
|引用来源={
[http://wiki.teamfortress.com/wiki/Heavy/zh-hans]
}
|座右铭= 射击真棒
|CV= 盖瑞·舒瓦茨
|出身地= 苏联、朱格朱尔山脉、哈巴罗夫斯克
}}', '就像一只正在冬眠的熊，重装兵看起来是个温和的大家伙。当然他的外表也像只熊，他总是会很迷煳，昏昏欲睡、或做出温柔的动作，但请注意，尽管他举止温柔，但他轻而易举便能将你大卸八块。他尽量节省自己的体力，但他却还是很爱睡觉。重装兵不是笨蛋，他也不是你的大朋友，他通常会希望你在他得亲自动手前自己赶快闭上嘴。', '10/fb/10_crt_1f1Hz.jpg', 1, 4, 0, 1469128722, 0, '', 0, 0, 0, 0),
        (55, '国崎往人', 1, '{{Infobox Crt
|简体中文名=国崎往人
|声优=
|性别=男
|生日=
|血型=
|身高=
|体重=
|BWH=
}}', 'くにさき ゆきと：
男主角（游戏中可以更改名字），背负著传承了近1000年的使命：寻找并解救“天空中的女孩”。他从母亲身上学到操纵玩偶的特殊能力，以表演玩偶为生，四处旅行。在一个海边小镇上认识了神尾观铃并且暂时寄宿在她家。喜欢吃的食物是拉面套餐。最终献出自身以完成拯救神奈灵魂的使命。', 'bd/ba/55_crt_8e8o4.jpg', 0, 1, 0, 0, 0, '', 0, 1, 52, 0),
        (82, 'つんく♂，', 1, '{{Infobox Crt
|简体中文名=淳君
|声优=
|性别=男
|生日=
|血型=
|身高=
|体重=
|BWH=
}}', 'Hello! Project的全权制作人。本名寺田光男 (てらだみつお)。原本是80年代末90年代初著名摇滚乐队シャ乱Q的主唱，中文翻译作射乱Q。在乐队解散后，淳君退居幕后，发掘培养了早安美少女这个如日中天的组合，此后还有松浦亚弥等也都是他一手栽培的。以此为中心，建立了专门培养女性偶像的团体Hello! Projec，隶属在大型演艺经纪公司UP-FRONT AGENCY(UFA)旗下。Hello! Projec几乎的歌曲都由淳君担任制作人，并且作词作曲。通常他在个人活动和担任制作人时使用艺名つんく♂，作词作曲时使用つんく。《节奏天国》两作游戏，也都是他担任制作人的。', '97/78/82_5d219c5080b9a6a17bef029331c_2r4GW.jpg', 0, 1, 0, 0, 0, '', 0, 1, 30114, 0),
        (202, '本田 透（ほんだ とおる）', 1, '{{Infobox Crt
|简体中文名=本田　透
|声优=
|性别=女
|生日=
|血型=
|身高=
|体重=
|BWH=
}}', '16岁，故事的主要人物，妈妈去世后便成了孤儿，很想让自己属不是十二生肖中的猫，和草摩家的草摩紫吴、草摩由希、草摩夹住在一起，负责他们的家务。小透性格开朗，不知不觉中影响了大家的性格。', '85/4d/202_fae5ee42911677c739ee1734486_7jQ9E.jpg', 0, 6, 0, 0, 0, '', 0, 1, 276, 0),
        (35, '新保弘', 1, '{{Infobox Crt
|简体中文名= 新保弘
|别名={
[第二中文名|]
[英文名|]
[日文名|新保 弘]
[纯假名|]
[罗马字|Shinbo Hiromu]
[昵称|]
}
|性别= 男
|生日= 12月22日
|血型=
|身高= 180cm
|体重=
|BWH=
|引用来源= anidb.net
|声优= 关智一
}}', '秀树在东京的邻居、补习社的同学and朋友~有不错的电脑知识，曾给对电脑一窍不通的秀树给了很大的帮助。与补习班的清水老师有爱慕关系，16话与清水老师‘失踪’后将他的丝茉茉交给秀树保管。', '1c/38/35_cd30b7c298ab50293adfecb7b18_XBFDY.jpg', 1, 4, 0, 1336053083, 0, '', 0, 0, 0, 0),
        (36, '柚姫', 1, '{{Infobox Crt
|简体中文名= 柚姬
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ゆずき]
[罗马字|]
[昵称|]
}
|性别= 女
|生日= 12月25日
|血型=
|身高= 160cm
|体重=
|BWH=
|引用来源={
}
}}', '是稔制作的人形电脑，无论是外貌或者是性格，都是依照其死去的姐姐的制定的~目的是希望柚姬可以代替其死去的姐姐~而她自己亦希望各方面可以更加的接近他姐姐。后来稔明白‘姐姐就是姐姐，柚姬就是柚姬的道理’之后没放弃了本来的计划。', '90/55/36_crt_pWSn2.jpg?r=1606034534', 4, 38, 0, 1654697434, 0, '', 0, 0, 0, 0),
        (37, '国分寺稔', 1, '{{Infobox Crt
|简体中文名= 国分寺稔
|别名={
[第二中文名|]
[英文名|]
[日文名|国分寺 稔]
[纯假名|]
[罗马字|Kokubunji Minoru]
[昵称|]
}
|性别= 未知
|生日= 1月25日
|血型=
|身高= 145cm
|体重=
|BWH=
|引用来源= anidb.net
|声优= 桑岛法子
}}', '虽然是小孩子，但思想却很成熟，精通人形电脑技术，并且懂得自制人形电脑，柚姬就是他性能最高的作品之一。稔的家庭环境非常富裕，拥有私人海滩、别墅、游艇、等等，唯不见其父母登场，本来还有一个非常爱他的姐姐的，后因病而逝世，这似乎给稔好大打击，从此就很少露出笑脸了。而柚姬当初就是为代替其死去的姐姐而造的。所以他把他记忆中姐姐的形象都灌输给柚姬，但当他明白到‘姐姐就是姐姐，柚姬就是柚姬’的道理时他就决定放弃了。另外稔在电脑界相当出名，是个有些琢磨不透的少年。', 'a5/bf/37_9e07964f8dddeb95fc584cd965d_QvIyo.jpg', 2, 7, 0, 1674537977, 0, '', 0, 0, 0, 0),
        (38, '日比谷千歲', 1, '{{Infobox Crt
|简体中文名= 日比谷千岁
|别名={
[みはらちとせ]
[Mihara Chitose]
[第二中文名|三原千岁]
[英文名|]
[日文名|日比谷 千歲]
[纯假名|ひびや ちとせ]
[罗马字|Hibiya Chitose]
[昵称|]
}
|性别= 女
|生日= 9月24日
|血型=
|身高= 165cm
|体重=
|BWH=
|引用来源={
}
|声优= 井上喜久子
}}', '日比谷小姐是秀树所住的公寓的管理员，是揭开整个故事故事迷题的关键人物。平时总是拿着扫把在院前打扫，然而暗中关注着绣树和ちぃ的生活，总会在最关键的时刻出现，如在TV版第6话「ちぃ弱る」中Chii没电和Chii洗澡两话中帮秀树及时解决了难题。值得一提的是Chii的所有衣服（除内衣）全部是她送的，而且那本《空无一人的城市》也是日比谷小姐画的。里面所写的故事就是秀树和唧之间的故事~日比谷和其丈夫是CHOBITS系列的主要研发者。而制造者是日比谷小姐的丈夫。CHOBITS系列是其丈夫为不能生育的日比谷小姐做的，SO，她应该算是唧的妈妈。', 'a5/77/38_bce93e200c36f7cd9dfd0e5deaa_0gv2M.jpg?r=1394081009', 7, 19, 0, 1717032988, 0, '', 0, 0, 0, 0),
        (39, '大村裕美', 1, '{{Infobox Crt
|简体中文名= 大村裕美
|别名={
[第二中文名|]
[英文名|]
[日文名|大村 裕美]
[纯假名|おおむら ゆみ]
[罗马字|Oomura Yumi]
[昵称|]
}
|性别= 女
|生日= 5月20日
|血型=
|身高= 150cm
|体重=
|BWH=
|引用来源= anidb.net
|声优= 豊口めぐみ
}}', '在「乐意之至」居酒屋打工的身材姣好的高中生，称呼秀榭为「前辈」，性格活泼开朗，但却不喜欢人形电脑。曾在秀树在「奇洛儿」打工之前在该店打工，并爱上了店长植田弘康，但因为知道了植田与人型电脑「裕美」结婚而离去，但因为秀树和小唧的关系而复合。 (在动画中，裕美是「乐意之至」老板的女儿，在漫画中却没有这样的设定。)', '0a/aa/39_crt_RZZ94.jpg?r=1606033844', 4, 10, 0, 1673682513, 0, '', 0, 0, 0, 0),
        (40, '清水多香子', 1, '{{Infobox Crt
|简体中文名= 清水多香子
|别名={
[第二中文名|]
[英文名|]
[日文名|清水 多香子]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 女
|生日= 7月28日
|血型=
|身高= 167cm
|体重=
|BWH=
|引用来源={
}
|声优= 柚木凉香
}}', '秀树就读的补习班老师。虽已婚但因为丈夫沉溺于和人型电脑相处而被抛弃，最后与新保弘相恋并结婚。', 'd6/45/40_20e395fedad7bbbed0eca3fe2e0_nRIwK.jpg', 2, 11, 0, 1684498949, 0, '', 0, 0, 0, 0),
        (41, '植田弘康', 1, '{{Infobox Crt
|简体中文名= 植田弘康
|别名={
[第二中文名|]
[英文名|]
[日文名|植田 弘康]
[纯假名|]
[罗马字|Ueda Hiroyasu]
[昵称|]
}
|性别= 男
|生日= 7月20日
|血型=
|身高= 190cm
|体重=
|BWH=
|引用来源= anidb.net
|声优= 上田佑司
}}', '以前秀树兼职的蛋糕店—奇洛儿—的老板，小唧在这工作。曾与人型电脑结婚，经常面带笑容，天生一副娃娃脸，但实际年龄已超30岁。与裕美相恋。', '34/16/41_75f4cea9109507cacd8e2f2aefc_nKTiy.jpg', 4, 4, 0, 1688392600, 0, '', 0, 0, 0, 0),
        (42, 'フレイヤ', 1, '{{Infobox Crt
|简体中文名= 芙蕾亚
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|FREYA]
[罗马字|]
[昵称|黒ちぃ]
}
|性别= 女
|生日= 12月31日
|血型=
|身高= 152cm
|体重=
|BWH=
|引用来源={
}
}}', '小唧前世(艾儿妲)的姊姊，相貌和小唧基本上完全相同。由于日比谷千岁的不孕，三原一郎将芙蕾亚设计成日比谷千岁的大女儿。因为爱上了将自己制作出来的父亲因而无法承受背叛自己同样所深爱的母亲的感觉，系统也因此不堪负荷。死后(也就是系统停止运作)，芙蕾亚的记忆贮存在小唧内，并不时保护她和引导她寻找「只属于我的人」。', 'a1/d0/42_6e83f027327d8461063f4ac58a6_8eqjT.jpg', 3, 47, 0, 1523629941, 0, '', 0, 0, 0, 0),
        (43, '小島良由起', 1, '{{Infobox Crt
|简体中文名= 小岛良由起
|别名={
[第二中文名|]
[英文名|]
[日文名|小島 良由起]
[纯假名|]
[罗马字|Kojima Yoshiyuki]
[昵称|]
}
|性别= 男
|生日= 6月18日
|血型=
|身高= 180cm
|体重=
|BWH=
|引用来源= anidb.net
|声优= 诹访部 顺一
}}', '琴子的拥有者，ID为天龙。家中有以二十多台自制人形电脑制成的网格运算系统，对传说中的电脑—Chobits—很有兴趣，曾经诱拐小唧。', '17/e6/43_166fc8586dfa4d1bc0e1742c08b_T0wKH.jpg', 0, 2, 0, 0, 0, '', 0, 0, 0, 0),
        (44, '琴子', 1, '{{Infobox Crt
|简体中文名= 琴子
|别名={
[第二中文名|]
[英文名|]
[日文名|]
[纯假名|ことこ]
[罗马字|]
[昵称|]
}
|性别= 女
|生日= 3月3日
|血型=
|身高= 16cm
|体重=
|BWH=
|引用来源={
}
|声优= 野上由加奈
}}', '小岛良由起的可携式电脑，性格与丝茉茉相反，被设定为沉着和永不说谎。其后也落到秀树手上。', 'f7/17/44_163c833dff4b38fc8d2872f1ec6_5WPWj.jpg', 2, 15, 0, 1621426884, 0, '', 0, 0, 0, 0),
        (45, 'ジーマ', 1, '{{Infobox Crt
|简体中文名=季馬
|声优=
|性别=男
|生日=8月15日
|血型=
|身高=190cm
|体重=
|BWH=
}}', '追捕小唧的二人组其中一人，具有全国人形电脑资料库，为政府电脑。有高大男子的样貌。', '6c/83/45_9cc7260ae62e3b1396831a8398f_zBTnu.jpg', 0, 6, 0, 0, 0, '', 0, 0, 0, 0),
        (46, 'ディタ', 1, '{{Infobox Crt
|生日= 8月15日
|身高= 150cm
|性别= 女
|别名={
[日文名|ディタ]
[罗马字|Dita]
}
|引用来源= anidb.net
|简体中文名= 狄塔
|声优=
|血型=
|体重=
|BWH=
}}', '追捕小唧的二人组其中一人，被设定成在实体上和网际网路上保护季马，可以逆向侵入侵入季马的电脑，为政府电脑。外型是娇小的女孩子（但是很具侵略性）。', 'd9/d4/46_495e875a2e075a1a4a6e1b9770f_GuKJh.jpg', 0, 8, 0, 0, 0, '', 0, 0, 0, 0),
        (34, 'すもも', 1, '{{Infobox Crt
|生日= 1月1日
|身高= 16cm
|性别= 未知
|别名={
[日文名|すもも]
[罗马字|Sumomo]
}
|引用来源={
[anidb.net]
}
|简体中文名= 丝茉茉
|忌日=
|血型=
|体重=
|BWH=
|声优= 熊井素子
}}', 'MasterPassword：Chobits
原本是新保的便携式电脑，TV版第16话时新保将她交给秀树保管。其配置算是标准配置。新保将其设定成一台好可爱的电脑，活力十足，喜欢跳舞，每天早上还把秀树叫醒做早操。', 'a3/a8/34_crt_jjRra.jpg?r=1606034310', 7, 27, 0, 1669323311, 0, '', 0, 0, 0, 0),
        (32, 'ちぃ', 1, '{{Infobox Crt
|生日= 4月13日
|身高= 152cm
|性别= 女
|别名={
[日文名|ちぃ]
[罗马字|chii]
[第二中文名|小唧]
}
|引用来源={
[anidb.net]
}
|简体中文名= 小叽
|忌日=
|血型=
|体重=
|BWH=
|声优= 田中理惠
}}', '传说中性能超强的人型电脑，故事第一话时被人弃置在垃圾场，后被我们的本须和秀树发现，并抱回家。由于开始时唧只会''唧，唧''的这样叫，所以秀树为其取名 ''唧''TV版第二话「ちぃでかける」时发现小唧本身并没有安OS，不过因为拥有“学习程式”，所以可以通过对话和教导让她‘成长’起来。', 'ce/65/32_crt_0g9f9.jpg?r=1606033650', 56, 329, 0, 1721501486, 0, '', 0, 0, 0, 0),
        (33, '本須和秀樹', 1, '{{Infobox Crt
|简体中文名= 本须和秀树
|别名={
[第二中文名|]
[英文名|]
[日文名|本須和 秀樹]
[纯假名|]
[罗马字|]
[昵称|]
}
|性别= 男
|生日= 9月3日
|血型=
|身高= 180cm
|体重=
|BWH=
|引用来源={
}
}}', '在乡村长大，由于考试落榜，现在正在东京上补买班的浪人。做事笨手笨脚，喜欢的大声自言自语，经常吓到路人。被身边的人公认为大好人~甚至不忍心用小唧打工赚回来的钱，而让还是半痴呆状态下的唧瞎花去了。当然，我们的男主角还是个健康的男性，家中收藏了不少A书，不过看来他就没什么手尾了，屋里满地都是，不到小唧拿起来时是不会收拾的~贫穷是我们主角的又一特色，虽不到贫困潦倒的地步，但有时还是会为吃饭问题而苦恼，TV版第二话时，为生计不得不出去找part-time做，最后在大村裕美的帮助下，终于在居酒屋找到工作~在之前他自己一直搞不清自己对唧的感情是如何的。', '18/2b/33_0c5cdcd5072bb1864cdee4d3d6e_yyZGp.jpg', 10, 16, 0, 1724474191, 0, '', 0, 0, 0, 0);