LOCK TABLES `chii_ep_revisions` WRITE;

REPLACE INTO `chii_ep_revisions`
VALUES
  (
    1435,
    8,
    '522,523,524,525,526,527,528,529,530,531,532,89,90,2,91,104,374,520,574,577',
    '1|魔神 が 目覚める 日|魔王的苏醒之日|24m|2008-04-06\r\n2|日本独立計画|日本独立计划|24m|2008-04-13\r\n3|囚われの学園|被囚禁的学园|24m|2008-04-20\r\n4|逆襲の処刑台|逆行的处刑台|24m|2008-04-27\r\n5|ナイト オブ ラウンズ|圆桌骑士|24m|2008-05-04\r\n6|太平洋 奇襲 作戦|太平洋奇袭作战|24m|2008-05-11\r\n7|棄てられた 仮面|被丢弃的面具|24m|2008-05-18\r\n8|百万のキセキ|百万的奇迹|24m|2008-05-25\r\n9|朱禁城の花嫁|朱禁城的花嫁|24m|2008-06-08\r\n10|神虎輝く刻|神虎闪耀之刻|24m|2008-06-15\r\n11|想いの力|思念的力量|24m|2008-06-22\r\n12|ラブ アタック!|爱的初体验|24m|2008-07-01\r\n13|過去からの刺客|来自过去的刺客|24m|2008-07-06\r\n14|ギアス 狩り|Geass 狩猎|24m|2008-07-12\r\n15|C の 世界|C的世界|24m|2008-07-20\r\n16|超合集国決議第壱號|超合众国决议第一号|24m|2008-07-27\r\n17|土の味|土之气味|24m|2008-08-03\r\n18|第二次 東京 決戦|第二次东京决战|24m|2008-08-10\r\n19|裏切り|背叛|24m|2008-08-17\r\n20|皇帝 失格||24m|2008-08-24',
    2959,
    0,
    1272124972,
    ''
  ),
  (
    1436,
    8,
    '577,593,607,609,1343,1344',
    '20|皇帝 失格|皇帝 失格|24m|2008-08-24\r\n21|ラグナレク の 接続|诸神 黄昏 连接|24m|2008-08-31\r\n22|皇帝　ルルーシュ|皇帝 鲁路修|24m|2008-09-07\r\n23|シュナイゼル　の　仮面|修耐泽尔的假面|24m|2008-09-14\r\n24|ダモクレスの空|达摩克里斯的天空|24m|2008-09-21\r\n25|Re;|Re;|24m|2008-09-28',
    2959,
    0,
    1272125002,
    ''
  ),
  (
    980,
    12,
    '1039,1052,28331',
    '13|ちぃ 遊ぶ||24m||26.06.2002\r\n26|ちぃ だけの人||24m|25.09.2002\r\n27|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|',
    2571,
    0,
    1264206781,
    ''
  ),
  (981, 12, '1039,1040', '13|ちぃ 遊ぶ||24m|26.06.2002\r\n14|ちぃ 海いく||24m|03.07.2002', 2571, 0, 1264206967, ''),
  (
    1105,
    12,
    '1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045,1046',
    '1|ちぃ 目覚める|叽，觉醒了|24m|2002-04-03\r\n2|ちぃ でかける|叽，出门|24m|10.04.2002\r\n3|ちぃ おぼえる|叽，学习|24m|17.04.2002\r\n4|ちぃ おつかい|叽，办事去|24m|24.04.2002\r\n5|ちぃ 見つける|叽，发现|24m|01.05.2002\r\n6|ちぃ 弱る|叽，衰弱|24m|08.05.2002\r\n7|ちぃ 働く|叽，工作|24m|15.05.2002\r\n8|ちぃ とまどう|叽，困惑|24m|22.05.2002\r\n9|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|29.05.2002\r\n10|ちぃ 買う|叽，买东西|24m|05.06.2002\r\n11|ちぃ 出会う|叽，约会|24m|12.06.2002\r\n12|ちぃ 確かめる|叽，确定|24m|19.06.2002\r\n13|ちぃ 遊ぶ|叽，玩游戏|24m|26.06.2002\r\n14|ちぃ 海いく|叽，去海边|24m|03.07.2002\r\n15|ちぃ もてなす|叽，款待|24m|10.07.2002\r\n16|ちぃ 何もしない|叽，什么也没做|24m|17.07.2002\r\n17|ちぃ まかなう|叽，持家|24m|24.07.2002\r\n18|recap 稔・柚姫 語る|稔和柚姬的谈话|24m|31.07.2002\r\n19|ちぃ 手伝う|叽，打扫|24m|07.08.2002\r\n20|ちぃ いなくなる|叽，不见了|24m|14.08.2002',
    2959,
    0,
    1265534791,
    ''
  ),
  (
    1106,
    12,
    '1047,1048,1049,1050,1051,1052,28331',
    '21|ちぃ 待つ|叽，等待|24m|21.08.2002\r\n22|ちぃ 求める|叽，愿望|24m|28.08.2002\r\n23|ちぃ 答える|叽，答案|24m|04.09.2002\r\n24|ちぃ 着てぬぐ|叽，换衣服|24m|11.09.2002\r\n25|ちぃ 決める|叽，决定了|24m|18.09.2002\r\n26|ちぃ だけの人|叽，只属于我的人|24m|25.09.2002\r\n27|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|',
    2959,
    0,
    1265534859,
    ''
  ),
  (
    37643,
    12,
    '1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045',
    '1|ちぃ 目覚める|叽，觉醒了|24m|2002-04-03\r\n2|ちぃ でかける|叽，出门|24m|10.04.2002\r\n3|ちぃ おぼえる|叽，学习|24m|17.04.2002\r\n4|ちぃ おつかい|叽，办事去|24m|24.04.2002\r\n5|ちぃ 見つける|叽，发现|24m|01.05.2002\r\n6|ちぃ 弱る|叽，衰弱|24m|08.05.2002\r\n7|ちぃ 働く|叽，工作|24m|15.05.2002\r\n8|ちぃ とまどう|叽，困惑|24m|22.05.2002\r\n8.5|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|29.05.2002\r\n9|ちぃ 買う|叽，买东西|24m|05.06.2002\r\n10|ちぃ 出会う|叽，约会|24m|12.06.2002\r\n11|ちぃ 確かめる|叽，确定|24m|19.06.2002\r\n12|ちぃ 遊ぶ|叽，玩游戏|24m|26.06.2002\r\n13|ちぃ 海いく|叽，去海边|24m|03.07.2002\r\n14|ちぃ もてなす|叽，款待|24m|10.07.2002\r\n15|ちぃ 何もしない|叽，什么也没做|24m|17.07.2002\r\n16|ちぃ まかなう|叽，持家|24m|24.07.2002\r\n16.5|recap 稔・柚姫 語る|稔和柚姬的谈话|24m|31.07.2002\r\n17|ちぃ 手伝う|叽，打扫|24m|07.08.2002',
    409035,
    0,
    1537602066,
    ''
  ),
  (
    37644,
    12,
    '1046,1047,1048,1049,1050,1051,1052,28331',
    '18|ちぃ いなくなる|叽，不见了|24m|14.08.2002\r\n19|ちぃ 待つ|叽，等待|24m|21.08.2002\r\n20|ちぃ 求める|叽，愿望|24m|28.08.2002\r\n21|ちぃ 答える|叽，答案|24m|04.09.2002\r\n22|ちぃ 着てぬぐ|叽，换衣服|24m|11.09.2002\r\n23|ちぃ 決める|叽，决定了|24m|18.09.2002\r\n24|ちぃ だけの人|叽，只属于我的人|24m|25.09.2002\r\n24.5|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|',
    409035,
    0,
    1537602115,
    ''
  ),
  (
    52612,
    12,
    '1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043',
    '5|ちぃ 見つける|叽，发现|24m|2002-05-01\r\n6|ちぃ 弱る|叽，衰弱|24m|2002-05-08\r\n7|ちぃ 働く|叽，工作|24m|2002-05-15\r\n8|ちぃ とまどう|叽，困惑|24m|2002-05-22\r\n8.5|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|2002-05-29\r\n9|ちぃ 買う|叽，买东西|24m|2002-06-05\r\n10|ちぃ 出会う|叽，约会|24m|2002-06-12\r\n11|ちぃ 確かめる|叽，确定|24m|2002-06-19\r\n12|ちぃ 遊ぶ|叽，玩游戏|24m|2002-06-26\r\n13|ちぃ 海いく|叽，去海边|24m|2002-07-03\r\n14|ちぃ もてなす|叽，款待|24m|2002-07-10\r\n15|ちぃ 何もしない|叽，什么也没做|24m|2002-07-17\r\n16|ちぃ まかなう|叽，持家|24m|2002-07-24',
    452437,
    0,
    1637420763,
    ''
  ),
  (
    52613,
    12,
    '1045,1046,1047,1048,1049,1050,1051,1052,28331',
    '17|ちぃ 手伝う|叽，打扫|24m|2002-08-07\r\n18|ちぃ いなくなる|叽，不见了|24m|2002-08-14\r\n19|ちぃ 待つ|叽，等待|24m|2002-08-21\r\n20|ちぃ 求める|叽，愿望|24m|2002-08-28\r\n21|ちぃ 答える|叽，答案|24m|2002-09-04\r\n22|ちぃ 着てぬぐ|叽，换衣服|24m|2002-09-11\r\n23|ちぃ 決める|叽，决定了|24m|2002-09-18\r\n24|ちぃ だけの人|叽，只属于我的人|24m|2002-09-25\r\n24.5|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|',
    452437,
    0,
    1637420852,
    ''
  );

UNLOCK TABLES;