insert into chii_episodes (ep_id, ep_subject_id, ep_sort, ep_type, ep_disc, ep_name, ep_name_cn, ep_rate, ep_duration, ep_airdate, ep_online, ep_comment, ep_resources, ep_desc, ep_dateline, ep_lastpost, ep_lock, ep_ban)
values  (519, 253, 1, 0, 0, 'アステロイド・ブルース Asteroid Blues', '小行星蓝调', 0, '00:24:43', '1998-10-23', 'a:7:{i:0;s:47:"http://v.youku.com/v_show/id_XMTA4OTQyOTY=.html";i:1;s:38:"http://player.56.com/v_NTExMjI2MDM.swf";i:2;s:40:"http://www.tudou.com/v/u_252U0EERY/v.swf";i:3;s:42:"http://www.letv.com/ptv/vplay/1305391.html";i:4;s:60:"http://6.cn/player.swf?flag=0&amp;vid=hkiNB/npqSwGyGFBcXBzmg";i:5;s:39:"http://www.bilibili.com/video/av488321/";i:6;s:3:"...";}', 66, 0, '脚本：信本敬子  絵コンテ：渡辺信一郎  演出：武井良幸  作画監督：川元利浩  メカ作画監督：佐野浩敏

賞金首のアシモフを追うスパイクとジェット。アシモフは敵対する組織から非合法の目薬ドラッグ“ブラッディアイ”を盗み出していた。アシモフは恋人のカテリーナと共に、ブラッディアイを売り捌こうと売人のバーテンの店を訪れるが……

ドラッグを使用した時にアシモフが見るモノトーン調な映像やトリップ感覚を、デジタル処理で巧みに表現！', 1218302619, 1638731153, 1, 0),
        (7027, 253, 2, 0, 0, '野良犬のストラット Stray Dog Strut', '野狗阔步', 0, '00:22:17', '1998-04-03', 'a:2:{i:0;s:40:"http://www.tudou.com/v/Q31p9pbfa8A/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765568&amp;yid=XNTEwNDc1OTU2&amp;external=bangumi";}', 38, 0, '脚本：横手美智子  絵コンテ：渡辺信一郎  演出：佐藤育郎  作画監督：竹内浩志

賞金首は格闘家の連続ペット窃盗犯。なぜかスパイクたちだけでなく、動物研究所もその男の行方を追っていた……。一匹の犬を巡ってチャイナタウンで巻き起こる大騒動！

第1話から一転、コミカルタッチで描かれたビバップ号の愛犬となるアインの登場秘話。音楽の使われ方も素晴らしく、スパイクのブルース・リーに関するウンチクも冴える！

注：标题取自 Stray Cats 的单曲 Stray Cat Strut 。', 1245507149, 1629024287, 1, 0),
        (7028, 253, 3, 0, 0, 'ホンキィ・トンク・ウィメン Honky Tonk Women', '酒馆女郎', 0, '00:24:42', '1998-04-10', 'a:2:{i:0;s:40:"http://www.tudou.com/v/bm3yKoPYCOg/v.swf";i:1;s:39:"http://www.bilibili.tv/video/av488321/#";}', 42, 0, '脚本：山口亮太/信本敬子  絵コンテ：赤根和樹  演出：森邦宏  作画監督：本橋秀之  メカ作画監督：後藤雅巳

一攫千金を狙ってカジノにやって来たスパイクとジェット。人違いから裏取引に巻き込まれたスパイクたちは、手にした一枚のチップをネタにカジノのオーナー、ゴードンから大金をせしめようとするが……

女イカサマ師・フェイの初登場話。愛機レッドテイルを自在に操り、転んでもタダでは起きないフェイの胡散臭い魅力が爆発のエピソードです！

注：标题取自 The Rolling Stones 的同名歌曲。', 1245507198, 1637555376, 1, 0),
        (7029, 253, 4, 0, 0, 'ゲイトウェイ・シャッフル Gateway Shuffle', '网关曳步舞', 0, '00:24:41', '1998-11-13', 'a:2:{i:0;s:40:"http://www.tudou.com/v/OUB9XiOHnwM/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765571&amp;yid=XNTEwNDc1OTYw&amp;external=bangumi";}', 43, 0, '脚本：村井さだゆき  絵コンテ：武井良幸  演出：武井良幸  作画監督：しんぼたくろう  メカ作画監督：後藤雅巳

過激な環境保護団体「スペース・ウォリアーズ」の女リーダー、トゥインクルを捕えたスパイクだが、換金しようとした矢先、彼女の賞金が突然取り消されてしまった。渋々トゥインクルを解放するスパイク。だが、トゥインクルは報復のため位相差空間内からウイルスミサイルを発射するのだった……

迫り来るミサイルとスパイクの競走は手に汗握る！

注：曳步舞（Shuffle），由于发源地是澳大利亚墨尔本，故也被叫做墨尔本曳步舞（MelbourneShuffle），早期为了区分 Shuffle 这个词的多元性才加了地区的前缀，目前大多直接用 Shuffle 。曳步舞动作简洁、快速有力、节奏感强，是一种自由度很高、个性十足的舞步。结合本集内容将标题选择了这个中译。', 1245507226, 1632746318, 1, 0),
        (7030, 253, 5, 0, 0, '堕天使たちのバラッド Ballad Of Fallen Angels', '堕天使们的抒情曲', 0, '00:24:01', '1998-11-20', 'a:2:{i:0;s:40:"http://www.tudou.com/v/tHm4Q56CrjI/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765572&amp;yid=XNTEwNDc1OTY4&amp;external=bangumi";}', 91, 0, '脚本：横手美智子  絵コンテ：渡辺信一郎  演出：渡辺哲哉  作画監督：川元利浩  メカ作画監督：後藤雅巳

スパイクがレッド・ドラゴンの構成員だった頃の恩人、マオに高額の賞金がかけられた。だがそれは、スパイク抹殺のための罠だった……。マオを殺し、罠を仕掛けたのはかつての相棒、ビシャス。今、二人の対決が幕を開ける！

スパイク生涯の宿敵ビシャスが初登場。オペラとハードアクションが絶妙にマッチしたクールでスタイリッシュな一本だ！', 1245507250, 1636434213, 1, 0),
        (7031, 253, 6, 0, 0, '恶魔を怜れむ歌 Sympathy For The Devil', '给恶魔的哀怜之歌', 0, '00:24:42', '1998-11-27', 'a:2:{i:0;s:40:"http://www.tudou.com/v/NdJexUdDqMI/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765573&amp;yid=XNTEwNDc1OTcy&amp;external=bangumi";}', 54, 0, '脚本：信本敬子  絵コンテ：岡村天斎  演出：佐藤育郎  作画監督：竹内浩志  メカ作画監督：後藤雅巳

スパイクたちが追う賞金首のジラフが何者かに殺された。調査を開始したスパイクは、ジラフが探していたゼブラという車椅子の男に辿り着く。だが、そこで口を開いたのはゼブラに付き添っていた少年のウェンだった……少年に隠された秘密とは？

スパイクが天才少年ブルースハーピストの謎に迫る！オカルトチックなSF感溢れる奇妙な物語。

注：标题取自 The Rolling Stones 的同名歌曲。', 1245507269, 1636558342, 1, 0),
        (7032, 253, 7, 0, 0, 'ヘヴィ・メタル・クイーン Heavy Metal Queen', '重金属皇后', 0, '00:24:42', '1998-04-17', 'a:2:{i:0;s:40:"http://www.tudou.com/v/Z1edXjWyL14/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765574&amp;yid=XNTEwNDc1OTc2&amp;external=bangumi";}', 49, 0, '脚本：横手美智子  絵コンテ：岡村天斎  演出：森邦宏  作画監督：本橋秀之  メカ作画監督：後藤雅巳

爆発物のスペシャリストで賞金首のデッカーを追っている最中、スパイクは女トラッカーのVTと出会う。一方、賞金を一人占めしようと別行動でデッカーを探していたフェイは、一度は発見するが取り逃がしてしまう。それを知ったVTは、トラック仲間からの情報でデッカーが乗った機体の追跡を開始するが……

全編に流れるヘヴィ・メタルが痛快！', 1245507294, 1631030321, 1, 0),
        (7033, 253, 8, 0, 0, 'ワルツ・フォー・ヴィーナス Waltz For Venus', '金星华尔兹', 0, '00:24:35', '1998-04-24', 'a:2:{i:0;s:40:"http://www.tudou.com/v/4plGLX4Ba08/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765575&amp;yid=XNTEwNDc1OTky&amp;external=bangumi";}', 45, 0, '脚本：横手美智子  絵コンテ：武井良幸  演出：武井良幸  作画監督：しんぼたくろう  メカ作画監督：後藤雅巳

金星病で視力を失った妹ステラのため、自分の所属するピカロ一味から、金星病の薬草「グレイアッシュ」を持ち逃げした青年ロコ。その逃走中、スパイクと出会ったロコは、薬草をスパイクに託し、姿を消してしまう。数日後、ロコに指定された場所に向かったスパイクを待っていたのは……

最後に流れるオルゴールの音色が静かに哀しみを強調する。', 1245507313, 1639368639, 1, 0),
        (7034, 253, 9, 0, 0, 'ジャミング・ウィズ・エドワードJamming With Edward', '与艾德华竞飙', 0, '00:24:33', '1998-05-01', 'a:2:{i:0;s:40:"http://www.tudou.com/v/gJPNk8rxR_s/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765576&amp;yid=XNTEwNDc1OTg4&amp;external=bangumi";}', 60, 0, '脚本：佐藤大  絵コンテ：渡辺信一郎  演出：佐藤育郎  作画監督：小森高博  メカ作画監督：後藤雅巳

地表に人工衛星を使って落書きをしたハッカーを追って地球に来たスパイクたち。それを知ったエドは、兼ねてから興味を持っていたスパイクたちの手助けをしようと犯人を追うが……

天才ハッカー、エドの初登場話。地表に絵を描いた衛星をハッキングしたり、ビバップ号をラジコン飛行機のように操ったりと、彼女の悪戯心が遺憾なく発揮されている！

注：标题取自 The Rolling Stones 的三位成员与 Nicky Hopkins 、 Ry Cooder 在1972年发行的专辑名。', 1245507350, 1629129420, 1, 0),
        (7035, 253, 10, 0, 0, 'ガニメデ慕情 Ganymede Elegy', '木卫三挽歌', 0, '00:24:41', '1998-05-08', 'a:2:{i:0;s:40:"http://www.tudou.com/v/0EuWbemfv28/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765577&amp;yid=XNTEwNDc1OTg0&amp;external=bangumi";}', 68, 0, '脚本：稲荷昭彦  絵コンテ：山口祐司  演出：山田弘和  作画監督：逢坂浩司  メカ作画監督：後藤雅巳

ある日突然、自分のもとから去って行った、かつての恋人アリサのことを昔馴染みから聞かされたジェットは、一人で故郷ガニメデに向かう。ガニメデに到着し、アリサと再会したジェットだったが、アリサには新たな恋人リントがいた。だが、リントは賞金首だったのだ……

様々な音楽がモチーフとなる「ビバップ」だが、今回はズバリ“演歌”です！', 1245507371, 1636884301, 1, 0),
        (7036, 253, 11, 0, 0, '闇夜のヘヴィ・ロック Toys In The Attic', '阁楼上的玩具', 0, '00:24:41', '1998-05-15', 'a:2:{i:0;s:40:"http://www.tudou.com/v/FHUgg8yVwNY/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765578&amp;yid=XNTEwNDc1OTk2&amp;external=bangumi";}', 82, 0, '脚本：横手美智子  絵コンテ：森邦宏  演出：森邦宏  作画監督：しんぼたくろう  メカ作画監督：後藤雅巳

ビバップ号の船内でジェットが何かに首筋を刺され、そのまま気絶してしまった。真相の究明に乗り出すスパイクだが、病名はおろか刺した生物の見当すらつかない。そうこうしている内に、続いてフェイ、アインも襲われ、床に伏せてしまうのだった……

映画「エイリアン」シリーズを彷彿させるビバップ号を舞台にした密室サスペンス・パロディー！

注：标题取自美国摇滚乐队 Aerosmith 的同名专辑。', 1245507402, 1639329856, 1, 0),
        (7037, 253, 12, 0, 0, 'ジュピター・ジャズ（前编） Jupiter Jazz (PART 1)', '木星爵士乐（前篇）', 0, '00:24:41', '1998-05-22', 'a:2:{i:0;s:40:"http://www.tudou.com/v/7x2WOUhOV9k/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765579&amp;yid=XNTEwNDc2MDAw&amp;external=bangumi";}', 39, 0, '脚本：信本敬子  絵コンテ：岡村天斎  演出：武井良幸  作画監督：川元利浩  メカ作画監督：後藤雅巳

目薬ドラッグ「レッド・アイ」の取引に、木星の衛星カリストへ向かうビシャス。その頃、ビバップ号の金庫の中身を持ち逃げしたフェイを追っていたスパイクたちは、ジュリアという名前にぶち当たる。女の名に顔色を変えたスパイクは、ジェットの制止を振り切りカリストに向かう。その頃、フェイはグレンと名乗る不思議な青年に出会っていた……', 1245507419, 1637122117, 1, 0),
        (7038, 253, 13, 0, 0, 'ジュピター・ジャズ（后编） Jupiter Jazz (PART 2)', '木星爵士乐（后篇）', 0, '00:24:41', '1998-05-29', 'a:2:{i:0;s:40:"http://www.tudou.com/v/-Ddsjlf5X5E/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765581&amp;yid=XNTEwNDc2MDA0&amp;external=bangumi";}', 53, 0, '脚本：信本敬子  絵コンテ：岡村天斎  演出：佐藤育郎  作画監督：小森高博  メカ作画監督：後藤雅巳

ビシャスと再会したスパイクは、かつての弟分リンの銃撃の前に倒れ、グレンはフェイにビシャスとの壮絶な過去を告げる。そして、グレンはビシャスに復讐するため罠を仕掛ける。そこに復活したスパイクも加わり、ビシャス、グレン、スパイクによる三つ巴の空中戦が始まった！

名曲「SPACE LION」が流れるエンディングが渋くて超カッコ良いぞ！', 1245507441, 1637122264, 1, 0),
        (7039, 253, 14, 0, 0, 'ボヘミアン・ラプソディ Bohemian Rhapsody', '波西米亚狂想曲', 0, '00:24:41', '1998-06-05', 'a:2:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765580&amp;yid=XNTEwNDc2MDA4&amp;external=bangumi";i:1;s:47:"http://www.tudou.com/programs/view/yxOKL03hgaU/";}', 43, 0, '脚本：佐藤大  絵コンテ：都留稔幸  演出：山田弘和  作画監督：しんぼたくろう  メカ作画監督：後藤雅巳

次々と起こる位相差空間ゲートのハッキング事件。スパイクたちもその実行犯は捕えるものの、彼らを操る首謀者の姿が見えてこない。唯一の手がかりは実行犯が持っていたチェスの駒のみであった。だが、その駒の仕掛けに気付いたエドは、チェスのネット対戦を始め、黒幕の“チェスマスター・ヘックス”の存在を突き止める。果たして、その正体とは？

注：标题取自 Queen 的同名歌曲。', 1245507458, 1637209324, 1, 0),
        (7040, 253, 15, 0, 0, 'マイ・ファニー・ヴァレンタイン My Funny Valentine', '我可爱的情人', 0, '00:24:41', '1998-06-12', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765582&amp;yid=XNTEwNDc2MDEy&amp;external=bangumi";}', 52, 0, '脚本：信本敬子  絵コンテ：岡村天斎  演出：森邦宏  作画監督：逢坂浩司  メカ作画監督：後藤雅巳

ある日、フェイはアインに自分の過去のことを呟く。三年前にコールドスリープから目覚めたフェイ。だが、フェイはコールドスリープ以前の記憶を失っていた。その上、手術代など合わせて三億ウーロンの借金も背負ってしまう。そんなフェイを支えていたのが担当の弁護士ウィットニーだった……

フェイの秘められた過去が垣間見られるエピソード！

注：标题取自 Chet Baker 的同名歌曲。', 1245507529, 1637897682, 1, 0),
        (7041, 253, 16, 0, 0, 'ブラック・ドッグ・セレナーデ Black Dog Serenade', '黑犬小夜曲', 0, '00:24:41', '1999-02-12', 'a:2:{i:0;s:40:"http://www.tudou.com/v/HpClY0AFJb8/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765583&amp;yid=XNTEwNDc1NzEy&amp;external=bangumi";}', 37, 0, '脚本：横手美智子  絵コンテ：山内重保  演出：佐藤育郎  作画監督：竹内浩志  メカ作画監督：後藤雅巳

冥王星へ向かう囚人輸送宇宙船の内部で、囚人たちによる反乱が発生した。その中には、昔、ジェットの左腕を奪った殺し屋ウダイがいた。かつての同僚ファドからその情報を聞いたジェットは、ファドと共に包囲網を突破して行方不明となった宇宙船の追跡を開始するが……

ジェットが“ブラック・ドッグ”と呼ばれていた警官時代の過去が描かれる。', 1245507559, 1638792827, 1, 0),
        (7042, 253, 17, 0, 0, 'マッシュルーム・サンバ Mushroom Samba', '蘑菇桑巴', 0, '00:24:18', '1999-02-19', 'a:2:{i:0;s:40:"http://www.tudou.com/v/zrPgavNwQs0/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765584&amp;yid=XNTEwNDc2MjQ4&amp;external=bangumi";}', 59, 0, '脚本：横手美智子/渡辺信一郎  絵コンテ：渡辺信一郎  演出：森邦宏  作画監督：しんぼたくろう/中田栄治  メカ作画監督：後藤雅巳

一文無しで、宇宙を漂流していたビバップ号は当て逃げに遭い、木星の衛星イオに不時着してしまう。近くの町に食料を調達に出かけたエドとアインは、一人の不思議な老人に出会う。その老人からキノコを貰ったエドは、腹を減らしたビバップ号の面々にお裾分け。すると、めくるめくトリップの世界が彼らを待っていた……

エドとアインの魅力全開！', 1245507613, 1632281102, 1, 0),
        (7043, 253, 18, 0, 0, 'スピーク・ライク・ア・チャイルド Speak Like a Child', '童言童语', 0, '00:24:42', '1998-06-19', 'a:2:{i:0;s:40:"http://www.tudou.com/v/pN8kDInaWX8/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765586&amp;yid=XNTEwNDc1NzE2&amp;external=bangumi";}', 116, 0, '脚本：稲荷昭彦/河森正治/吉永亜矢  絵コンテ：佐藤順一  演出：武井良幸  作画監督：菅野宏紀  メカ作画監督：後藤雅巳

ビバップ号にある日、フェイ宛の小包が届く。借金取りからの物だと勘違いしたフェイは、中身も見ないで逃走。スパイクが残された小包を開けると、一本のベータテープが出てきた。その筋のマニアに売ろうとして諦めたスパイクとジェットがその中身を再生すると、そこには少女時代のフェイの映像が映っていた……。「フレー、フレー、あたし！」。', 1245507643, 1638538575, 1, 0),
        (7044, 253, 19, 0, 0, 'ワイルド・ホーセス Wild Horses', '野马', 0, '00:24:29', '1999-03-05', 'a:2:{i:0;s:40:"http://www.tudou.com/v/EeGfXNG-o5Y/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765595&amp;yid=XNTEwNDc1NzIw&amp;external=bangumi";}', 37, 0, '脚本：稲荷昭彦  絵コンテ：飯田馬之介  演出：山田弘和  作画監督：逢坂浩司  メカ作画監督：後藤雅巳

スパイクは久し振りに愛機ソードフィッシュIIをオーバーホールしてもらうため、凄腕メカニック、ドゥーハンのいる地球を訪れていた。修復が終わったソードフィッシュIIで早速、宇宙海賊スターシップ・パイレーツを追うスパイクだが、突如制御力を失い地球へと落下し始める！　スパイクの運命は？

メカデザイナー・山根公利の趣味が炸裂した一本。', 1245507687, 1639366528, 1, 0),
        (7045, 253, 20, 0, 0, '道化師の鎮魂歌 Pierrot Le Fou', '小丑的安魂曲', 0, '00:24:40', '1999-03-12', 'a:3:{i:0;s:47:"http://v.youku.com/v_show/id_XMjg2NDk1MjEy.html";i:1;s:40:"http://www.tudou.com/v/9AypItnwnYY/v.swf";i:2;s:88:"http://dp.tudou.com/nplayer.swf?iid=130765585&amp;yid=XNTEwNDc2MzA4&amp;external=bangumi";}', 103, 0, '脚本：村井さだゆき  絵コンテ：武井良幸  演出：武井良幸  作画監督：小森高博  メカ作画監督：後藤雅巳

ある夜、スパイクは警察の高官が暗殺されるのを目撃した。暗殺者は、マッドピエロこと東風（トンプウ）。その姿を見て生き延びた者はいないという伝説の殺し屋だった。目撃したことで東風の襲撃を受けるスパイク。その場は何とか逃げ延びたものの、東風はどこまでも追って来るのだった……。

本気になったスパイクのキレのあるアクションが最高！', 1245507706, 1639728343, 1, 0),
        (7046, 253, 21, 0, 0, 'ブギ・ウギ・フンシェイ Boogie Woogie Feng Shui', '布吉伍吉风水', 0, '00:24:40', '1999-03-19', 'a:2:{i:0;s:40:"http://www.tudou.com/v/aMjXwypBI2s/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766707&amp;yid=XNTEwNDc1NzI0&amp;external=bangumi";}', 44, 0, '脚本：村井さだゆき/渡辺信一郎  絵コンテ：潮乱太  演出：佐藤育郎  作画監督：竹内浩志  メカ作画監督：後藤雅巳

古い友人のパオよりジェットに届いた一通のメール。文面には「案山より聖獣を見いだせ。我、四神相応に有り」という謎の言葉。疑問に思い、パオを探していたジェットは、パオが位相差空間内に閉じこめられていることを知る。そしてパオの孫娘メイファを付け狙う刺客の影。それは秘密のエネルギーを秘めた「太陽石」を巡る戦いの始まりだった……。

注：ブギ・ウギ（Boogie Woogie）低音连奏爵士乐，是爵士乐中的一种钢琴奏法。', 1245507728, 1639295016, 1, 0),
        (7047, 253, 22, 0, 0, 'カウボーイ・ファンク Cowboy Funk', '牛仔放克', 0, '00:24:41', '1999-03-26', 'a:2:{i:0;s:40:"http://www.tudou.com/v/tOucNYXO5WE/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766702&amp;yid=XNTEwNDc1NzI4&amp;external=bangumi";}', 80, 0, '脚本：信本敬子  絵コンテ：岡村天斎  演出：森邦宏  作画監督：川元利浩  メカ作画監督：後藤雅巳

ヌイグルミに爆弾を仕掛けて世を騒がす爆弾魔テディ・ボマーを追うスパイクたちは、後一歩のところでスパイクを犯人と勘違いしたカウボーイ姿の賞金稼ぎ、アンディの妨害を受ける。それがスパイクの長い長いホンキィトンクな日々の始まりだった……。

シリーズ中屈指のキャラ、アンディ登場。ある意味一番「ビバップ」らしい最高に笑えるエピソード！', 1245507773, 1639543480, 1, 0),
        (7048, 253, 23, 0, 0, 'ブレイン・スクラッチ Brain Scratch', '大脑划痕', 0, '00:24:40', '1999-04-02', 'a:3:{i:0;s:40:"http://www.tudou.com/v/cmGeW2KONLo/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766703&amp;yid=XNTEwNDc1NzMy&amp;external=bangumi";i:2;s:59:"http://www.tudou.com/albumplay/7N-t2tvbwh0/kDQH5MLkfsI.html";}', 67, 0, '脚本：佐藤大  絵コンテ：武井良幸  演出：武井良幸  作画監督：竹内浩志  メカ作画監督：後藤雅巳

ネット上に存在する謎の宗教団体・電子移民財団スクラッチ。その信者が次々に行方不明になり、教祖のロンデスに多額の賞金がかけられた。早速、抜け駆けするフェイ。しかし、ロンデスの正体は知れず、スクラッチの本部で賞金稼ぎたちの屍を目の当たりにする。フェイからの連絡にスパイクたちは渋々調査を始めるが……。

退廃的なムードが全編を覆う。', 1245507793, 1639298677, 1, 0),
        (7049, 253, 24, 0, 0, 'ハード・ラック・ウーマン Hard Luck Woman', '不走运的女人', 0, '00:24:37', '1999-04-09', 'a:2:{i:0;s:40:"http://www.tudou.com/v/Vmt41OXnYnA/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766705&amp;yid=XNTEwNDc1NzM2&amp;external=bangumi";}', 128, 0, '脚本：横手美智子  絵コンテ：岡村天斎  演出：山田弘和  作画監督：菅野宏紀  メカ作画監督：後藤雅巳

かつて自分に宛てて送ったビデオレターが告げる、なくしてしまった過去。思い出せぬ記憶。その中にマーライオンの像が映っていることに気付いたフェイは、その像のある場所を知っているらしいエドと共に地球に向かった。立ち寄った修道院で明らかになるエドの父の消息とマーライオンの場所。そして、フェイは自分を知る老女に出会うのだった……。', 1245507816, 1639669434, 1, 0),
        (7050, 253, 25, 0, 0, 'ザ・リアル・フォークブルース（前編）', 'The Real Folk Blues (PART 1)', 0, '24m', '1999-04-16', 'a:2:{i:0;s:40:"http://www.tudou.com/v/8oOtPxk9rFQ/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766706&amp;yid=XNTEwNDc1NzQ0&amp;external=bangumi";}', 21, 0, '脚本：信本敬子   分镜：渡边信一郎   演出：佐藤育郎', 1245507842, 1636146470, 1, 0),
        (7051, 253, 26, 0, 0, 'ザ・リアル・フォークブルース（後編）', 'The Real Folk Blues (PART 2)', 0, '24m', '1999-04-23', 'a:2:{i:0;s:40:"http://www.tudou.com/v/FBCdLYkuHPQ/v.swf";i:1;s:88:"http://dp.tudou.com/nplayer.swf?iid=130766708&amp;yid=XNTEwNDc1NzQ4&amp;external=bangumi";}', 79, 0, '脚本：信本敬子   分镜：渡边信一郎   演出：武井良幸', 1245507880, 1636154430, 1, 0),
        (46037, 253, 0, 1, 0, 'よせあつめブルース', 'Mish-Mash Blues', 0, '24m', '1998-06-26', 'a:4:{i:0;s:38:"http://player.56.com/v_NTEwOTY2Mzc.swf";i:1;s:47:"http://www.tudou.com/programs/view/qTQc_CnWUyk/";i:2;s:60:"http://video.baidu.com/s?f=0&amp;n=1&amp;word=cowboy%20bebop";i:3;s:90:"http://www.tudou.com/v/uASQyyeab-8/&amp;rpid=2802833&amp;resourceId=2802833_04_05_99/v.swf";}', 23, 0, 'Cowboy Bebop东京电视台首轮放映中的最后一集，由零散内容剪辑而成。
本集使用了日本HIP HOP小组SHAKKAZOMBIE的曲子而没有出现菅野的音乐。角色们也都自顾自地、没完没了地说着富有哲理的台词。此后都没有再放映过，并且之后发行的各种版本的录像带里也都没有收录。
官网的FAQ中制作方称是由于制作进度原因匆忙剪辑而成的，实际上，是由于当时严格的审查制度(3D龙事件)使得BEBOP被减掉一半，制作人为了发泄不满而制作的通过动画角色的嘴对东京电视台进行猛烈讽刺的「特别篇」。', 1281436548, 1617774916, 1, 0),
        (103232, 253, 1, 2, 0, 'Tank!', '', 0, '第0话 - 第26话', '1998-06-26', '', 3, 0, '', 1307792985, 1617774944, 1, 0),
        (103233, 253, 1, 3, 0, 'THE REAL FOLK BLUES', '', 0, '第0话 - 第12话, 第14话 - 第25话', '1998-06-26', '', 0, 0, '', 1307793012, 0, 1, 0),
        (103234, 253, 2, 3, 0, 'SPACE LION', '', 0, '第13话', '1998-05-29', '', 0, 0, '', 1307793290, 0, 1, 0),
        (103235, 253, 3, 3, 0, 'BLUE', '', 0, '第26话', '1999-04-23', '', 3, 0, '', 1307793418, 1617774973, 1, 0),
        (744206, 211567, 23, 0, 0, '西陽／ラムネ', '夕阳 / 柠檬酸片', 0, '00:25:00', '2017-10-14', '', 91, 0, '東京の下町・六月町に一人で暮らす桐山零は、高校生にしてプロの将棋棋士。放課後理科クラブと将棋部を合体させた「将科部」では、零は、部員たちに将棋を教えたり、ラムネの手作りを教わったりと順調に活動していく。学校の中にできたあたたかな居場所に喜びをかみしめる零。ラムネを手に、もうひとつのあたたかな居場所、川本家へと向かう。

脚本：木澤行人  絵コンテ・演出：大谷肇
作画監督：杉山延寛　潮月一也    片山みゆき　たかおかきいち　清水勝祐', 1503284904, 1639750751, 0, 0),
        (744207, 211567, 24, 0, 0, '混沌／隈倉', '混沌 / 隈仓', 0, '00:25:00', '2017-10-21', '', 78, 0, '将棋会館を訪れた零は、二海堂たち棋士仲間とともに、宗谷と隈倉による名人戦最終局の中継を見ていた。同じ部屋にいた先輩棋士に島田をからかうような発言をされた零と二海堂は苦々しい思いをこらえるが、そこへ現れた後藤が棋士たちに対し怒りをあらわにする。義姉・香子を苦しめる後藤の振る舞いに複雑な思いを抱く零。そして、歴戦の棋士・柳原から「混沌（こんとん）」と表される、名人戦の勝負の行方は？

脚本：木澤行人  絵コンテ：川畑喬  演出：吉澤翠
作画監督：片山みゆき　山崎敦子　西澤真也　浅井昭人　たかおかきいち　斉藤和也　清水勝祐', 1503284904, 1639764789, 0, 0),
        (744208, 211567, 25, 0, 0, '六月／てんとう虫の木①', '六月 / 瓢虫所在之树①', 0, '00:25:00', '2017-10-28', '', 64, 0, '対局の昼食休憩中、なんとしても新人戦の決勝で零と対局すると息巻く二海堂は、将来名人となった自分を妄想し熱く語る。そんな二海堂をクールに眺めていた零だったが、自分でも気付いていなかった心の内を二海堂に指摘され、たいへん動揺する。一方その頃川本家では、相米二とあかり・ひなた・モモが、三日月堂の夏の新作和菓子を相談していた。モモの斬新なアイデアも飛び出す中、いつも明るいひなたが元気のない様子で……。

脚本：木澤行人  絵コンテ：黒沢守  演出：三上喜子
作画監督：杉山延寛　潮月一也　菊池聡延　北原章雄', 1503284904, 1638207892, 0, 0),
        (744209, 211567, 26, 0, 0, 'てんとう虫の木②／てんとう虫の木③／想い', '瓢虫所在之树② / 瓢虫所在之树③ / 思念', 0, '00:25:00', '2017-11-04', '', 134, 0, '小学校からひなたと仲のよかった佐倉ちほが、中学３年のクラスでいじめの標的になってしまった。見て見ぬふりをする同級生ばかりの中、ひなたはちほに声をかけていっしょにご飯を食べ、担任の先生にいじめを訴えようと提案する。しかし、ちほは激しくなる一方のいじめから学校に来られなくなり、ついには転校してしまう……。

脚本：木澤行人  絵コンテ：黒沢守  演出：岡田堅二朗
作画監督：野道佳代　馬場一樹　西川千尋　松浦力　浅井昭人　藤本真由', 1503284904, 1639808605, 0, 0),
        (744210, 211567, 27, 0, 0, '想い／告白', '思念(承前) / 告白', 0, '00:25:00', '2017-11-11', '', 46, 0, 'いじめについて元担任の林田に相談する零。林田は様々な例を挙げ、「いじめられている本人がどんな解決を望んでいるかをちゃんと聞くことが大事」とアドバイスする。そして零は自分にできることを必死に考えた結果、解決に必要な経費を対局料から捻出しようと思い至り、これまでにないほど熱い思いで対局へ向かう！（でも、電卓を持って川本家に飛び込まんとする零の熱意はちょっとズレてる？！）

脚本：木澤行人  絵コンテ：佐伯昭志  演出：長友孝和
作画監督：片山みゆき　山崎敦子　たかおかきいち　清水勝祐', 1503284904, 1639844153, 0, 0),
        (744211, 211567, 28, 0, 0, '小さな世界／手紙', '小小的世界 / 信件', 0, '00:25:00', '2017-11-18', '', 74, 0, '川本家を訪れた零は、ひなたに学校でのことを話してもらう。誰がどのくらい大きな声で笑っていいのか、教室でどのくらい自由に振る舞っていいのか、まるで決められているようなクラスの空気について、ぽつぽつと話すひなた。
そんなある日の昼休み、教室にいるひなたを、憧れの野球部エース・高橋がキャッチボールに誘う。高橋は零からひなたのことを聞き、教室から連れ出そうとしてくれるのだった。

脚本：木澤行人  絵コンテ：吉澤翠  演出：吉澤翠
作画監督：佐藤義久　代見裕美　金正男　細田沙織　清水勝祐', 1503284904, 1639847448, 0, 0),
        (744212, 211567, 29, 0, 0, '梅雨の始まり／蜂谷', '梅雨的开始 / 蜂谷', 0, '00:25:00', '2017-11-25', '', 37, 0, '担任から「どうしてそう協調性がないの？」と言われ、怒りから鼻血を出し自宅の居間で横になるひなた。川本家を訪れた零は、恥ずかしがって顔を隠すひなたを彼なりの優しさで気遣う。そしてあかりと買い物に出た帰り、妹のことで不安そうな彼女に思わず大声で「ぼくもいます！」と宣言する。
そんな中迎えた新人戦の準決勝。零の相手は“東のイライラ王子”こと蜂谷すばる。個性的な棋士・蜂谷を前に、零の戦いの行方は？

脚本：木澤行人  絵コンテ：川畑喬  演出：川崎ゆたか
作画監督：野道佳代　浅井昭人　清水勝祐　若月愛子　斉藤和也', 1503284904, 1616207064, 0, 0),
        (744213, 211567, 30, 0, 0, '真昼の月／冒険者たち', '正午的月亮 / 冒险者们', 0, '00:25:00', '2017-12-02', '', 60, 0, 'ひなたたちの力になりたいともがく零は、林田から「お前にできることをひとつずつやるしかない」と諭される。その言葉を胸に、零は対局で順調に勝ちつづける。
一方、ともに新人戦を勝ち進んで決勝で対局しようと零にアツく語っていた二海堂は、準決勝で山崎順慶五段と対局中に倒れ、敗れていた。二海堂が入院したことを知った零は、これまで聞くことができなかった彼の事情を教えてほしいと、島田にうったえる。

脚本：木澤行人  絵コンテ：大石美絵  演出：宮西哲也  演出協力：大谷肇
作画監督：たかおかきいち　伊藤良明　山崎敦子　梅下麻奈未　若月愛子　浅井昭人　清水勝祐　藤本真由　岩崎たいすけ', 1503284904, 1616123273, 0, 0),
        (744214, 211567, 31, 0, 0, '王国①／王国②', '王国① / 王国②', 0, '00:25:00', '2017-12-09', '', 51, 0, '京都への修学旅行の前日、川本家で零や家族と夕食をとっていたひなたは、胃の痛みから食事を残してしまう。無理して行かなくてもいいと言うあかりだったが、ひなたは後悔しないために行くと強い意志をみせる。その言葉にはっとする零。
そして零は、ひなたの修学旅行と時を同じくして、大阪で山崎順慶五段との新人戦決勝に臨むのだった。

脚本：木澤行人  絵コンテ：岡田堅二朗  演出：三上喜子
作画監督：秋葉徹　渥美智也　清水勝祐　宮嶋仁志', 1503284904, 1639911548, 0, 0),
        (744215, 211567, 32, 0, 0, '銀色の羽根／川景色', '银色的羽毛 / 河边景色', 0, '00:25:00', '2017-12-16', '', 68, 0, '山崎順慶はプロ棋士になって６年の春、２つ目の降級点をとってしまう。そして将棋と同等に心血を注いできた鳩（はと）レースの世界では、愛情と手間をかけて育ててきた鳩の「銀」がレースから戻らない……。
努力し続けるしかない将棋の世界で、ひるむことなくその身を投げ打つ二海堂との新人戦準決勝、山崎は何が何でも勝ちたいという思いで彼の前に立った。

脚本：木澤行人  絵コンテ：佐伯昭志  演出：角地拓大
作画監督：北原章雄　岡野力也　金正男
作画監督補佐：斎藤和也　清水勝祐', 1503284904, 1639914004, 0, 0),
        (744216, 211567, 33, 0, 0, '陽のあたる場所／小さな世界', '沐浴阳光的地方 / 小小的世界', 0, '00:25:00', '2017-12-23', '', 46, 0, '新人王となった零は神宮寺会長から呼び出され、宗谷名人との記念対局を大々的に行うと聞かされる。幼い頃から雲の上の存在だった宗谷との対局に動揺する零だが、神宮寺から「頼りにしてる」と励ましの言葉をかけられる。学校では将科部の面々からもお祝いされ、人々の温かさを零は噛みしめる。一方島田は、長らく棋匠として君臨する老棋士・柳原への挑戦権をとるべく、櫻井岳人七段との対局を迎えていた。

脚本：木澤行人  絵コンテ：川畑喬  演出：吉澤翠
作画監督：宮嶋仁志　秋葉徹　清水勝祐　たかおかきいち　野道佳代', 1503284904, 1639936389, 0, 0),
        (744217, 211567, 34, 0, 0, '黒い霧／光', '黑色的雾 / 光', 0, '00:25:00', '2018-01-06', '', 111, 0, '修学旅行から戻って以来、ひなたのクラスでは高城たちによる担任への嫌がらせが始まり、担任は心労から倒れ入院してしまう。新しく担任となった学年主任の国分は、ひなたと高城の保護者それぞれと三者面談を行うことを決め、問題解決に向けて動き出す。
ひなたから事情を聞いたあかりは、仕事を放り出して面談に行こうとする相米二を説得し、ひなたと共に面談に向かう。しかし、２人は高城とその母に遭遇してしまう。

脚本：木澤行人  絵コンテ：大谷肇  演出：大谷肇
作画監督：若月愛子　山崎敦子　片山みゆき　藤本真由　浅井昭人　斎藤和也　野道佳代', 1503284904, 1640353192, 0, 0),
        (744218, 211567, 35, 0, 0, '小さな手のひら／日向', '小小的手心 / 日向', 0, '00:25:00', '2018-01-13', '', 63, 0, '国分によるクラスへの介入により、いじめ問題は解決に向かう。クラス全員の前で形ばかりの謝罪をした高城だったが、国分はそんな彼女と粘り強く対話を続けるのだった。
そして、友人たちと以前のように笑い合えるようになったひなたの元に、いじめのため転校したちほから初めての手紙が届く。

脚本：木澤行人  絵コンテ：佐伯昭志  演出：長友孝和
作画監督：北原章雄　佐藤義久　桜井このみ　柴田和子　奥野浩行　島袋智和　劉雲留　兼高里圭　斎藤和也　清水勝祐', 1503284904, 1640353078, 0, 0),
        (744219, 211567, 36, 0, 0, '流れていくもの／白い嵐①', '流走之物 / 白色暴风雨①', 0, '00:25:00', '2018-01-20', '', 65, 0, '島田と柳原による棋匠戦一局目は柳原の勝利となった。しかし、２人の顔合わせには今ひとつ華がない……。神宮寺会長は、時期を同じくして行われる宗谷と零の記念対局に集客の期待をかける。矢面に立つことが苦手な宗谷と零のことを島田は案じる。
盛岡での対局前日。零は、宗谷との初めての対局に向けての緊張をかかえながら、記念対局の前夜祭に出席する。

脚本：木澤行人  絵コンテ：大石美絵  演出：宮西哲也
作画監督：山崎敦子　浅井昭人　片山みゆき　若月愛子　藤本真由　斎藤和也　野道佳代　清水勝祐', 1503284904, 1639980931, 0, 0),
        (744220, 211567, 37, 0, 0, '白い嵐②／白い嵐③／白い嵐④', '白色暴风雨② / 白色暴风雨③ / 白色暴风雨④', 0, '00:25:00', '2018-01-27', '', 55, 0, '零と、現役最強の棋士・宗谷名人との記念対局が始まった。力の差は歴然だが、名人相手に食い下がる零の将棋に、控え室で対局を見ている関係者の議論も盛り上がる。しかし中盤で敗着の一手を指してしまう零。が、零は決してあきらめず最善手を探して指し続ける。果たして勝負の行方は？

脚本：木澤行人  絵コンテ：佐伯昭志  演出：三上喜子
作画監督：清水勝祐　たかおかきいち　片山みゆき　若月愛子　野道佳代　浅井昭人　藤本真由　山崎敦子', 1503284904, 1639982905, 0, 0),
        (744221, 211567, 38, 0, 0, '白い嵐④(承前)／白い嵐⑤／再始動', '白色暴风雨④ / 白色暴风雨⑤ / 再启动', 0, '00:25:00', '2018-02-03', '', 58, 0, '盛岡での記念対局からの帰り道、台風のため仙台で足止めを食らった零と宗谷。宿泊先を見つけて一息ついた零は、神宮寺からの電話で、「将棋の鬼」とも言われる天才・宗谷の秘密を知らされる。零は、東京に戻った後、対局を反芻しながら宗谷の過去の棋譜を追いかけるのだった。
一方、入院していた二海堂は退院し、玉将戦の1次予選から復帰を果たす。

脚本：木澤行人  絵コンテ：佐伯昭志  演出：川﨑ゆたか
作画監督：金正男　杉田葉子　猿渡聖加　宇都木勇　安孝貞

※注：因电视台节目安排，第39话的播放时间调整到3月3日。详细信息可在官网查看。', 1503284904, 1623301159, 0, 0),
        (744222, 211567, 39, 0, 0, '焼野が原①／焼野が原②', '被烧光的原野① / 被烧光的原野②', 0, '00:25:00', '2018-03-03', '', 43, 0, '零と二海堂が大盤解説をまかされた、柳原と島田の棋匠戦最終局。
棋匠の座に長く君臨する柳原だけあって、前夜祭の会場ではほとんどの記者や関係者が旧知の仲。挑戦者である島田はその圧倒的なアウェイ感に気圧されながらも、何がなんでも初タイトルを獲ると意気込む。

脚本：木澤行人  絵コンテ：大石美絵  演出：角地拓大
作画監督：西澤真也　秋葉徹　宮嶋仁志　河島久美子

※注：因为电视台节目安排，第39话的播放时间调整到3月3日。详细信息可在官网查看。', 1503284904, 1616066799, 0, 0),
        (744223, 211567, 40, 0, 0, '焼野が原③／焼野が原④', '被烧光的原野③ / 被烧光的原野④', 0, '00:25:00', '2018-03-10', '', 77, 0, '最年長A級棋士・柳原の永世称号がかかった棋匠戦最終局。終盤に差しかかり、対局は島田優勢に傾く。
将棋の道を断念し引退した仲間たちから柳原に託されてきた数限りない「たすき」。その重圧にがんじがらめになりながら、柳原は焼け野が原を進む思いで指し続ける。

脚本：木澤行人  絵コンテ：川畑喬  演出：大谷肇
作画監督：清水勝祐　浅井昭人　若月愛子　片山みゆき　山崎敦子　たかおかきいち　藤本真由', 1503284904, 1640068992, 0, 0),
        (744224, 211567, 41, 0, 0, 'ここにいること／夏休み①', '就在这里 / 暑假①', 0, '00:25:00', '2018-03-17', '', 43, 0, '三月町の夏祭りに出店した三日月堂は、あかりとひなたのアイデアで“冷やし白玉シロップ”を販売する。その中には、いじめのため転校したひなたの友人・ちほが作った梅シロップを使ったものもあった。
夏休みに入ってすぐ、ひなたはちほに会いに行っていた。ちほは、楽しそうな笑顔も見せながらも、今もいじめで受けた心の傷を抱えていた。ひなたは、梅シロップをみんながおいしそうに食べる写真を送ろう、そしてまた会いに行こう、と思うのだった。

脚本：木澤行人  絵コンテ：佐伯昭志  演出：橋本能理子
作画監督：高野やよい　香田知樹　石川奨士　久松沙紀', 1503284904, 1640145948, 0, 0),
        (744225, 211567, 42, 0, 0, '夏休み②／あたらしい年', '暑假② / 新的一年', 0, '00:25:00', '2018-03-24', '', 47, 0, '夏休み中のひなたは新しいお菓子のアイデアが次々と浮かぶ一方、学校の勉強や高校受験に対して前向きになれないでいた。 零はそんなひなたを、モモ、あかりとともに、自分の通う駒橋高校での流しそうめんに誘う。ひなたは、野口たち将科部の面々や林田たちとふれあううちに、駒橋高校に進学することを考え始める。

脚本：木澤行人  絵コンテ：大石美絵  演出：宮西哲也　川﨑ゆたか
作画監督：清水勝祐　綾部美穂　斎藤和也　北原章雄　伏見裕美　岡野力也　佐藤義久　金正男', 1503284904, 1640323092, 0, 0),
        (744226, 211567, 43, 0, 0, '経る時／春が来る', '经历 / 春天来了', 0, '00:25:00', '2018-03-31', '', 32, 0, '高校受験を控え必死で勉強に取り組むひなたは、憧れの同級生・高橋が遠方に進学することを知りショックを受ける。いつまでも身近にいると思っていた人々が離れていく…。落ち込んだひなたは入試直前にして熱を出してしまう。 そんな中迎えた試験の日。ひなたは、迎えに来た零とともに受験会場に向かった。

脚本：木澤行人  絵コンテ：佐伯昭志  演出：三上喜子
作画監督：野道佳代　藤本真由　浅井昭人　たかおかきいち　山崎敦子　清水勝祐　若月愛子', 1503284904, 1640327443, 0, 0),
        (744227, 211567, 44, 0, 0, 'もう一つの家／三月町の子', '另一个家 / 三月町的孩子', 0, '00:25:00', '2018-03-31', '', 82, 0, 'みんなでもんじゃ焼きを食べに行こう。中学を卒業したひなたと高橋を、零が誘った。遠く高知の高校に進学する高橋と話す場を作ってくれた零に感謝するひなた。自分たちはどこにいても三月町の子だと、思いを新たにする。
そして高橋が三月町を発つ日。ひなたは、桜まつりに賑わう三日月堂で忙しく立ち働くのだった。

脚本：木澤行人  絵コンテ：大谷肇  演出：大谷肇　岡田堅二朗
作画監督：杉山延寛　片山みゆき　若月愛子　山崎敦子　たかおかきいち　野道佳代　浅井昭人　藤本真由　清水勝祐', 1503284904, 1640330419, 0, 0),
        (980030, 315957, 1, 0, 1, 'Twilight Serenity (Genshin Impact Main Theme Var.)', '宁静的黄昏', 0, '01:41', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980031, 315957, 2, 0, 1, 'Legend of the Wind', '风的传说', 0, '01:26', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980032, 315957, 3, 0, 1, 'The City Favored By Wind', '风所爱之城', 0, '01:03', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980033, 315957, 4, 0, 1, 'Bustling Afternoon of Mondstadt', '蒙德城繁忙的午后', 0, '01:48', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980034, 315957, 5, 0, 1, 'Dusk in Mondstadt', '蒙德的黄昏', 0, '01:48', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980035, 315957, 6, 0, 1, 'Mondstadt Starlit', '星光下的蒙德', 0, '01:00', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980036, 315957, 7, 0, 1, 'Moonlight in Mondstadt', '蒙德的月光', 0, '00:49', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980037, 315957, 8, 0, 1, 'Another Day in Mondstadt', '蒙德的又一日', 0, '00:52', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980038, 315957, 9, 0, 1, 'Windborne Hymn', '风带来的圣歌', 0, '01:48', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980039, 315957, 10, 0, 1, 'Knights of Favonius', '西风骑士团', 0, '01:15', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980040, 315957, 11, 0, 1, 'Angel''s Share', '天使的馈赠', 0, '01:53', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980041, 315957, 12, 0, 1, 'Silhouette and Silk Steps', '剪影与蹑步', 0, '01:31', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980042, 315957, 13, 0, 1, 'Perilous Path', '危险的小径', 0, '02:19', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980043, 315957, 14, 0, 1, 'Say My Name', '直面', 0, '01:51', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980044, 315957, 15, 0, 1, 'Welp, Didn''t Expect That', '呃，这可没想到…', 0, '01:22', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980045, 315957, 16, 0, 1, 'An Interesting Labour', '有趣的挑战', 0, '01:26', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980046, 315957, 17, 0, 1, 'Make Haste, Partner', '速度加快', 0, '01:28', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980047, 315957, 18, 0, 1, 'A Happy Day', '开心的一天', 0, '00:28', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980048, 315957, 19, 0, 1, 'Reunion in the Whispering Woods', '低语森林的重逢', 0, '00:37', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980049, 315957, 1, 0, 2, 'Beckoning (Genshin Impact Main Theme Var.)', '情不自禁', 0, '01:42', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980050, 315957, 2, 0, 2, 'Hence, Begins the Journey', '旅途的开始', 0, '01:14', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980051, 315957, 3, 0, 2, 'Dawn Winery Theme', '晨曦酒庄', 0, '01:07', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980052, 315957, 4, 0, 2, 'Before Dawn, at the Winery', '破晓前的流光', 0, '01:09', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980053, 315957, 5, 0, 2, 'A Familiar Sight and Leisure', '见惯的风景', 0, '01:07', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980054, 315957, 6, 0, 2, 'Cold Night', '饰金的夜色', 0, '01:07', '', '', 0, 0, '', 1601274156, 0, 0, 0),
        (980055, 315957, 7, 0, 2, 'Whispering Plain', '平原的低语', 0, '01:10', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980056, 315957, 8, 0, 2, 'Statue of the Seven', '七天神像', 0, '01:24', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980057, 315957, 9, 0, 2, 'Acquaintance (Statue of the Seven)', '命运的初识', 0, '00:21', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980058, 315957, 10, 0, 2, 'Stealing Words of the Moon', '月亮处盗来的歌', 0, '01:24', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980059, 315957, 11, 0, 2, 'Wayfarer''s Peace', '旅人的暂歇', 0, '01:28', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980060, 315957, 12, 0, 2, 'Wind-Washed Mountains', '风洗的群山', 0, '00:41', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980061, 315957, 13, 0, 2, 'Wayward Souls', '不散的魂灵', 0, '01:05', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980062, 315957, 20, 0, 1, 'Startled', '震惊', 0, '00:29', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980063, 315957, 21, 0, 1, 'Meeting Amber', '初遇安柏', 0, '00:13', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980064, 315957, 22, 0, 1, 'Storm Befalls', '风暴降临', 0, '01:05', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980065, 315957, 23, 0, 1, 'Slight Distress', '淡淡的不安', 0, '02:21', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980066, 315957, 24, 0, 1, 'Tender Strength', '同伴的力量', 0, '01:22', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980067, 315957, 25, 0, 1, 'Imminent Triumph', '将至的凯歌', 0, '01:00', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980068, 315957, 1, 0, 3, 'Photon of Fluctuation', '光辉的涨落', 0, '03:14', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980069, 315957, 2, 0, 3, 'His Resolution', '解决之道', 0, '04:43', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980070, 315957, 14, 0, 2, 'Reminiscence (Genshin Impact Main Theme Var.)', '追忆', 0, '01:35', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980071, 315957, 15, 0, 2, 'Restless Blazing Sun', '烈日之残响', 0, '01:35', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980072, 315957, 16, 0, 2, 'Remembrance (Genshin Impact Main Theme Var.)', '一段回忆', 0, '01:22', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980073, 315957, 17, 0, 2, 'The Horizon', '地平', 0, '01:12', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980074, 315957, 18, 0, 2, 'Awaiting for the Future', '静候未来', 0, '01:25', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980075, 315957, 19, 0, 2, 'Moonlit Wilderness', '月照的荒野', 0, '01:16', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980076, 315957, 20, 0, 2, 'A New Day with Hope', '希望的新一天', 0, '01:43', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980077, 315957, 21, 0, 2, 'Journey of Hope (Genshin Impact Main Theme Var.)', '希望之旅', 0, '01:21', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980078, 315957, 22, 0, 2, 'Forlorn Child of Archaic Winds (Dvalin''s Nest)', '万古之风的弃儿', 0, '03:19', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980079, 315957, 23, 0, 2, 'Forsken Child of Ancient Times (Dvalin''s Nest)', '太古时光的遗孤', 0, '02:55', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980080, 315957, 24, 0, 2, 'Midday Prospects', '午日的眺望', 0, '01:38', '', '', 0, 0, '', 1601274165, 0, 0, 0),
        (980081, 315957, 25, 0, 2, 'Dwelling in the Past', '久住往昔', 0, '01:41', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980082, 315957, 26, 0, 2, 'Eternal Anamnesis (Genshin Impact Main Theme Var.)', '永恒的回忆', 0, '01:59', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980083, 315957, 3, 0, 3, 'Rhythm from Ancient Times', '亘古的韵律', 0, '03:40', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980084, 315957, 4, 0, 3, 'Endless Echoes', '无尽的回响', 0, '04:12', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980085, 315957, 5, 0, 3, 'Charge! Fearless Warriors', '冲啊！无畏的勇士', 0, '03:58', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980086, 315957, 6, 0, 3, 'Beats of Water Drops', '水滴的节拍', 0, '04:03', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980087, 315957, 7, 0, 3, 'Magic Intrigues', '魔导的深秘', 0, '03:50', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980088, 315957, 8, 0, 3, 'Against All Odds', '无数的逆境', 0, '05:21', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980089, 315957, 9, 0, 3, 'Perpetual Motion of Wind', '不休的风航', 0, '03:32', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980090, 315957, 10, 0, 3, 'Riders of the Wind, Onward', '乘风前行', 0, '03:06', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980091, 315957, 11, 0, 3, 'Whirl of Boreal Wind', '冰风回荡', 0, '03:11', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (980092, 315957, 12, 0, 3, 'Symphony of Boreal Wind', '冰封交响曲', 0, '04:51', '', '', 0, 0, '', 1601274171, 0, 0, 0),
        (522, 8, 1, 0, 0, '魔神 が 目覚める 日', '魔王的苏醒之日', 0, '24m', '2008-04-06', 'a:1:{i:0;s:16:"http://v.qq.com/";}', 11, 0, '', 1218805567, 1636102860, 1, 0),
        (523, 8, 2, 0, 0, '日本独立計画', '日本独立计划', 0, '24m', '2008-04-13', '', 12, 0, '', 1218805567, 1628316829, 1, 0),
        (524, 8, 3, 0, 0, '囚われの学園', '被囚禁的学园', 0, '24m', '2008-04-20', '', 8, 0, '', 1218805567, 1623111585, 1, 0),
        (525, 8, 4, 0, 0, '逆襲の処刑台', '逆行的处刑台', 0, '24m', '2008-04-27', '', 20, 0, '', 1218805567, 1628323999, 1, 0),
        (526, 8, 5, 0, 0, 'ナイト オブ ラウンズ', '圆桌骑士', 0, '24m', '2008-05-04', '', 9, 0, '', 1218805567, 1623116092, 1, 0),
        (527, 8, 6, 0, 0, '太平洋 奇襲 作戦', '太平洋奇袭作战', 0, '24m', '2008-05-11', '', 14, 0, '', 1218805567, 1629644635, 1, 0),
        (528, 8, 7, 0, 0, '棄てられた 仮面', '被丢弃的面具', 0, '24m', '2008-05-18', '', 18, 0, '', 1218805567, 1623120129, 1, 0),
        (529, 8, 8, 0, 0, '百万のキセキ', '百万的奇迹', 0, '24m', '2008-05-25', '', 10, 0, '', 1218805567, 1614177674, 1, 0),
        (530, 8, 9, 0, 0, '朱禁城の花嫁', '朱禁城的花嫁', 0, '24m', '2008-06-08', '', 14, 0, '', 1218805567, 1624245850, 1, 0),
        (531, 8, 10, 0, 0, '神虎輝く刻', '神虎闪耀之刻', 0, '24m', '2008-06-15', '', 6, 0, '', 1218805567, 1636130590, 1, 0),
        (532, 8, 11, 0, 0, '想いの力', '思念的力量', 0, '24m', '2008-06-22', '', 12, 0, '', 1218805567, 1623204687, 1, 0),
        (89, 8, 12, 0, 0, 'ラブ アタック!', '爱的初体验', 0, '24m', '2008-07-01', 'a:4:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=XGbUfKExdKqEUHP6OT1KvA";i:1;s:92:"http://www.56.com/n_v140_/c38_/18_/15_/destiy_/zhajm_121594108041x_/1470000_/0_/36562133.swf";i:2;s:34:"http://www.tudou.com/v/dsFjFNnuknk";i:3;s:58:"http://player.youku.com/player.php/sid/XMzMxODMzMjg=/v.swf";}', 15, 0, '', 1216105216, 1630621731, 1, 0),
        (90, 8, 13, 0, 0, '過去からの刺客', '来自过去的刺客', 0, '24m', '2008-07-06', 'a:1:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=/4SSHQdKFFIq9HZeT6VH/g";}', 21, 0, '', 1216718557, 1630622493, 1, 0),
        (2, 8, 14, 0, 0, 'ギアス 狩り', 'Geass 狩猎', 0, '24m', '2008-07-12', 'a:1:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=NvfcY73pd9Mco6_BIdCl/w";}', 11, 0, '', 1216030436, 1630623362, 1, 0),
        (91, 8, 15, 0, 0, 'C の 世界', 'C的世界', 0, '24m', '2008-07-20', 'a:1:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=IBe8PhkYiLvrZ6bbAvYJeQ";}', 10, 0, '', 1216718652, 1630624435, 1, 0),
        (104, 8, 16, 0, 0, '超合集国決議第壱號', '超合众国决议第一号', 0, '24m', '2008-07-27', 'a:4:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=jULceqLtM9y_nSoCLy1whQ";i:1;s:34:"http://www.tudou.com/v/SHkkzURdla4";i:2;s:58:"http://player.youku.com/player.php/sid/XMzY3OTc5NzY=/v.swf";i:3;s:84:"http://www.56.com/n_v162_/c37_/14_/16_/kdsic_/12174666581x_/1430000_/0_/37124943.swf";}', 4, 0, '終に実現した超合集国構想。合衆国日本と合衆国中華を中心に批准した国は47ヵ国。これによりEUは完全に弱体化し世界は超合集国とブリタニアに２分化され、世界は新たな局面を迎える。その最高評議会の場で決議された第壱號とは！', 1217522641, 1630625021, 1, 0),
        (374, 8, 17, 0, 0, '土の味', '土之气味', 0, '24m', '2008-08-03', 'a:5:{i:0;s:58:"http://player.youku.com/player.php/sid/XMzc3MDU2ODA=/v.swf";i:1;s:60:"http://6.cn/player.swf?flag=0&amp;vid=ymDYlEkLGGMTsPl1KV23Vw";i:2;s:87:"http://www.56.com/n_v197_/c39_/4_/0_/ex_calibur_/121777836679_/1454000_/0_/37205808.swf";i:3;s:34:"http://www.tudou.com/v/3yRlw-EYCH4";i:4;s:50:"http://player.ku6.com/refer/vH4iNNrN7id9qmC6/v.swf";}', 6, 0, '', 1217744990, 1630625947, 1, 0),
        (520, 8, 18, 0, 0, '第二次 東京 決戦', '第二次东京决战', 0, '24m', '2008-08-10', 'a:1:{i:0;s:58:"http://player.youku.com/player.php/sid/XMzg1NTY1Njg=/v.swf";}', 12, 0, 'キュウシュウで、そしてトウキョウ租界で戦闘が始まった。超合集国の戦力を得た黒の騎士団とナイトオブラウンズをも投入したブリタニア軍。精鋭同士の全面対決は紅蓮聖天八極式の参戦で更に激化していく。そしてその死闘の果ての結末は…', 1218338441, 1628393862, 1, 0),
        (574, 8, 19, 0, 0, '裏切り', '背叛', 0, '24m', '2008-08-17', '', 14, 0, 'トウキョウ租界の決戦は多くの犠牲者を出してしまった。その混乱を突くかの如く、そのイカルガにブリタニアの特使が訪れた。自ら敵艦に乗り込んできたその人物こそ！？最凶の楔が黒の騎士団に向けられた！？', 1218893486, 1630627352, 1, 0),
        (577, 8, 20, 0, 0, '皇帝 失格', '皇帝 失格', 0, '24m', '2008-08-24', 'a:1:{i:0;s:58:"http://player.youku.com/player.php/sid/XNDAyNDcwNDg=/v.swf";}', 7, 0, 'ロロによって窮地を脱したルルーシュ。だが、もう彼が辿るべき道は一つしか無い…。同じ頃、ブリタニア軍、黒の騎士団双方で大きなうねりが起きようとしていた。世界は新たな局面を迎えるのか？さらに神根島に降臨したブリタニア皇帝がついに動き出す！！そしてその時、ルルーシュは！？', 1219590523, 1630628062, 1, 0),
        (593, 8, 21, 0, 0, 'ラグナレク の 接続', '诸神 黄昏 连接', 0, '24m', '2008-08-31', '', 25, 0, '大混乱するエリア11。引き返せない、いや引き返さない。硬く悲壮なまでの決意の元、スザクは戦いに挑む！最強の部隊を相手に彼は勝利する事が出来るのか！？そしてルルーシュもまた…。人智超越した世界で明かされる驚天動地の事実と真実は！？', 1220203247, 1630628993, 1, 0),
        (607, 8, 22, 0, 0, '皇帝　ルルーシュ', '皇帝 鲁路修', 0, '24m', '2008-09-07', '', 14, 0, '', 1221146479, 1630629825, 1, 0),
        (609, 8, 23, 0, 0, 'シュナイゼル　の　仮面', '修耐泽尔的假面', 0, '24m', '2008-09-14', '', 9, 0, '', 1221516842, 1630630717, 1, 0),
        (1343, 8, 24, 0, 0, 'ダモクレスの空', '达摩克里斯的天空', 0, '24m', '2008-09-21', '', 6, 0, '', 1232989776, 1630631419, 1, 0),
        (1344, 8, 25, 0, 0, 'Re;', 'Re;', 0, '24m', '2008-09-28', '', 21, 0, '最终话', 1232989830, 1623384977, 1, 0),
        (1027, 12, 1, 0, 0, 'ちぃ 目覚める', '叽，觉醒了', 0, '24m', '2002-04-03', 'a:2:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503434&amp;yid=XMzEyNjczMTY4&amp;external=bangumi";i:1;s:60:"http://6.cn/player.swf?flag=0&amp;vid=hkiNB/npqSwGyGFBcXBzmg";}', 16, 0, '', 1232950735, 1638610136, 1, 0),
        (1028, 12, 2, 0, 0, 'ちぃ でかける', '叽，出门', 0, '24m', '2002-04-10', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503435&amp;yid=XMzEyNjcxNDI0&amp;external=bangumi";}', 8, 0, '', 1232950735, 1638634288, 1, 0),
        (1029, 12, 3, 0, 0, 'ちぃ おぼえる', '叽，学习', 0, '24m', '2002-04-17', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503436&amp;yid=XMzEyNjcxNTg0&amp;external=bangumi";}', 5, 0, '', 1232950735, 1638680347, 1, 0),
        (1030, 12, 4, 0, 0, 'ちぃ おつかい', '叽，办事去', 0, '24m', '2002-04-24', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503437&amp;yid=XMzEyNjcyMDQ4&amp;external=bangumi";}', 6, 0, '', 1232950735, 1638266601, 1, 0),
        (1031, 12, 5, 0, 0, 'ちぃ 見つける', '叽，发现', 0, '24m', '2002-05-01', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503438&amp;yid=XMzEyNjczOTk2&amp;external=bangumi";}', 5, 0, '', 1232950735, 1593086909, 1, 0),
        (1032, 12, 6, 0, 0, 'ちぃ 弱る', '叽，衰弱', 0, '24m', '2002-05-08', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503439&amp;yid=XMzEyNjc0NzMy&amp;external=bangumi";}', 4, 0, '', 1232950735, 1638437552, 1, 0),
        (1033, 12, 7, 0, 0, 'ちぃ 働く', '叽，工作', 0, '24m', '2002-05-15', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503440&amp;yid=XMzEyNjc1OTYw&amp;external=bangumi";}', 4, 0, '', 1232950735, 1638523275, 1, 0),
        (1034, 12, 8, 0, 0, 'ちぃ とまどう', '叽，困惑', 0, '24m', '2002-05-22', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503441&amp;yid=XMzEyNjc2Mjc2&amp;external=bangumi";}', 5, 0, '', 1232950735, 1638524785, 1, 0),
        (1035, 12, 8.5, 0, 0, 'recap 新保・すもも 語る', '新保和丝茉茉的谈话', 0, '24m', '2002-05-29', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503442&amp;yid=XMzEyNjg1NDM2&amp;external=bangumi";}', 4, 0, '总集篇', 1232950735, 1470659348, 1, 0),
        (1036, 12, 9, 0, 0, 'ちぃ 買う', '叽，买东西', 0, '24m', '2002-06-05', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503443&amp;yid=XMzEyNjc2Nzky&amp;external=bangumi";}', 2, 0, '', 1232950735, 1595735127, 1, 0),
        (1037, 12, 10, 0, 0, 'ちぃ 出会う', '叽，约会', 0, '24m', '2002-06-12', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503445&amp;yid=XMzEyNjc4NjEy&amp;external=bangumi";}', 7, 0, '', 1232950735, 1604872635, 1, 0),
        (1038, 12, 11, 0, 0, 'ちぃ 確かめる', '叽，确定', 0, '24m', '2002-06-19', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503446&amp;yid=XMzEyNjc4OTY0&amp;external=bangumi";}', 9, 0, '', 1232950735, 1608386620, 1, 0),
        (1039, 12, 12, 0, 0, 'ちぃ 遊ぶ', '叽，玩游戏', 0, '24m', '2002-06-26', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503447&amp;yid=XMzEyNjc5MjMy&amp;external=bangumi";}', 4, 0, '', 1232950735, 1593187370, 1, 0),
        (1040, 12, 13, 0, 0, 'ちぃ 海いく', '叽，去海边', 0, '24m', '2002-07-03', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503448&amp;yid=XMzEyNjgwNzMy&amp;external=bangumi";}', 2, 0, '', 1232950735, 1480908866, 1, 0),
        (1041, 12, 14, 0, 0, 'ちぃ もてなす', '叽，款待', 0, '24m', '2002-07-10', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503449&amp;yid=XMzEyNjgwNzky&amp;external=bangumi";}', 16, 0, '', 1232950735, 1639409391, 1, 0),
        (1042, 12, 15, 0, 0, 'ちぃ 何もしない', '叽，什么也没做', 0, '24m', '2002-07-17', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503450&amp;yid=XMzEyNjgxMzcy&amp;external=bangumi";}', 6, 0, '', 1232950735, 1584190847, 1, 0),
        (1043, 12, 16, 0, 0, 'ちぃ まかなう', '叽，持家', 0, '24m', '2002-07-24', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503451&amp;yid=XMzEyNjgyOTM2&amp;external=bangumi";}', 7, 0, '', 1232950735, 1593348456, 1, 0),
        (1044, 12, 16.5, 0, 0, 'recap 稔・柚姫 語る', '稔和柚姬的谈话', 0, '24m', '31.07.2002', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503452&amp;yid=XMzEyNjg1NTYw&amp;external=bangumi";}', 2, 0, '', 1232950735, 1593354445, 1, 0),
        (1045, 12, 17, 0, 0, 'ちぃ 手伝う', '叽，打扫', 0, '24m', '2002-08-07', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503453&amp;yid=XMzEyNjgzMDI0&amp;external=bangumi";}', 5, 0, '', 1232950735, 1601876643, 1, 0),
        (1046, 12, 18, 0, 0, 'ちぃ いなくなる', '叽，不见了', 0, '24m', '2002-08-14', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503454&amp;yid=XMzEyNjgzNzM2&amp;external=bangumi";}', 2, 0, '', 1232950740, 1593353833, 1, 0),
        (1047, 12, 19, 0, 0, 'ちぃ 待つ', '叽，等待', 0, '24m', '2002-08-21', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503455&amp;yid=XMzEyNjg3OTcy&amp;external=bangumi";}', 10, 0, '', 1232950740, 1603102481, 1, 0),
        (1048, 12, 20, 0, 0, 'ちぃ 求める', '叽，愿望', 0, '24m', '2002-08-28', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503456&amp;yid=XMzEyNjg4MDI4&amp;external=bangumi";}', 6, 0, '', 1232950740, 1609300013, 1, 0),
        (1049, 12, 21, 0, 0, 'ちぃ 答える', '叽，答案', 0, '24m', '2002-09-04', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503457&amp;yid=XMzEyNjg4NjM2&amp;external=bangumi";}', 4, 0, '', 1232950740, 1609384691, 1, 0),
        (1050, 12, 22, 0, 0, 'ちぃ 着てぬぐ', '叽，换衣服', 0, '24m', '2002-09-11', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503458&amp;yid=XMzEyNjkwNDA4&amp;external=bangumi";}', 7, 0, '', 1232950740, 1609409093, 1, 0),
        (1051, 12, 23, 0, 0, 'ちぃ 決める', '叽，决定了', 0, '24m', '2002-09-18', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503460&amp;yid=XMzEyNjkwMjEy&amp;external=bangumi";}', 5, 0, '', 1232950740, 1584956903, 1, 0),
        (1052, 12, 24, 0, 0, 'ちぃ だけの人', '叽，只属于我的人', 0, '24m', '2002-09-25', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503461&amp;yid=XMzEyNjkwNDky&amp;external=bangumi";}', 8, 0, '', 1232950740, 1609470590, 1, 0),
        (28331, 12, 24.5, 0, 0, '日比谷・琴子 語る', '日比谷、琴子　談論', 0, '23m40s', '', 'a:1:{i:0;s:88:"http://dp.tudou.com/nplayer.swf?iid=130503462&amp;yid=XMzEyNjg2MTIw&amp;external=bangumi";}', 5, 0, '', 1264206697, 1584274942, 1, 0),
        (3, 15, 1, 0, 0, 'Sound Horizon', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (4, 15, 2, 0, 0, 'Black Chronicle', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (5, 15, 3, 0, 0, '詩人バラッドの悲劇', '', 0, '', '', 'a:0:{}', 0, 0, '', 1216086093, 0, 1, 0),
        (6, 15, 4, 0, 0, 'アーベルジュの戦い', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (7, 15, 5, 0, 0, '樹氷の君～凍てついた魔女～', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (8, 15, 6, 0, 0, '蒼と白の境界線', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (9, 15, 7, 0, 0, '雷神の左腕', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (10, 15, 8, 0, 0, '少女人形', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (11, 15, 9, 0, 0, '君が生まれてくる世界', '', 0, '', '', '', 0, 0, '', 1216086093, 0, 1, 0),
        (647885, 15, 10, 0, 0, '夏の時雨 [完全版]', '', 0, '', '', '', 0, 0, '', 1468305730, 0, 0, 0),
        (12, 16, 1, 0, 0, 'Sound Horizon[mode:Thanatos]', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (13, 16, 2, 0, 0, 'そこに在る风景', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (14, 16, 3, 0, 0, '壊れたマリオネット', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (15, 16, 4, 0, 0, '银色の马车', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (16, 16, 5, 0, 0, '轮廻の砂时计', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (17, 16, 6, 0, 0, '珊瑚の城', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (18, 16, 7, 0, 0, 'タナトスの幻想', '', 0, '', '', '', 0, 0, '', 1216086187, 0, 1, 0),
        (19, 17, 1, 0, 0, 'Sound Horizon[mode:lost]', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (20, 17, 2, 0, 0, '白の幻影(White Illusion)', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (21, 17, 3, 0, 0, '恋人を射ち堕とした日', '', 0, '', '', 'a:1:{i:0;s:92:"http://www.xiami.com/song/play?ids=/song/playlist/id/3536492/object_name/default/object_id/0";}', 1, 0, '', 1216086308, 1388115766, 1, 0),
        (22, 17, 4, 0, 0, '魔法使いサラバント', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (23, 17, 5, 0, 0, '槛の中の游戯', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (24, 17, 6, 0, 0, '记忆の水底', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (25, 17, 7, 0, 0, '失われた诗', '', 0, '', '', '', 2, 0, '', 1216086308, 1286374130, 1, 0),
        (26, 17, 8, 0, 0, '绯色の花', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (27, 17, 9, 0, 0, 'ゆりかご', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (28, 17, 10, 0, 0, '永远の少年', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (29, 17, 11, 0, 0, '忘レモノ', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (30, 17, 12, 0, 0, '忘レモノハ在リマセンカ', '', 0, '', '', '', 0, 0, '', 1216086308, 0, 1, 0),
        (31, 18, 1, 0, 0, 'お愿い！ぴこ魔神☆', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (32, 18, 2, 0, 0, 'ぴこＤＪ☆', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (33, 18, 3, 0, 0, '诗人バラッドの悲剧', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (34, 18, 4, 0, 0, '辿りつく诗', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (35, 18, 5, 0, 0, '雷神の系谱', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (36, 18, 6, 0, 0, 'Ark', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (37, 18, 7, 0, 0, '魔女とラフレンツェ', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (38, 18, 8, 0, 0, '魔法使いサラバント', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (39, 18, 9, 0, 0, '恋人を射ち堕とした日', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (40, 18, 10, 0, 0, '银色の马车', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (41, 18, 11, 0, 0, 'タナトスの幻想は终わらない', '', 0, '', '', '', 0, 0, '', 1216086492, 0, 1, 0),
        (42, 19, 1, 0, 0, '...Reloaded', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (43, 19, 2, 0, 0, '屋根裏の少女', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (44, 19, 3, 0, 0, '槛の中の游戯', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (45, 19, 4, 0, 0, '槛の中の花', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (46, 19, 5, 0, 0, 'Ark [Reloaded ver]', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (47, 19, 6, 0, 0, '轮廻の砂时计', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (48, 19, 7, 0, 0, '澪音の世界', '', 0, '', '', '', 0, 0, '', 1216086634, 0, 1, 0),
        (113732, 19, 8, 0, 0, '(Track8)- They there said reloaeded', '', 0, '', '', '', 0, 0, '', 1312365129, 0, 1, 0),
        (113733, 19, 9, 0, 0, '(Extra Track )ぴこまりんご饴☆', '', 0, '', '', '', 0, 0, '', 1312365149, 0, 1, 0),
        (113734, 19, 10, 0, 0, '(Extra Track) [P.M.R]高速再生集', '', 0, '', '', '', 0, 0, '', 1312365162, 0, 1, 0),
        (991, 20, 1, 0, 0, '黒の予言書', '', 0, '', '', 'a:1:{i:0;s:60:"http://6.cn/player.swf?flag=0&amp;vid=hkiNB/npqSwGyGFBcXBzmg";}', 1, 0, '', 1232912313, 1375024915, 1, 0),
        (992, 20, 2, 0, 0, '詩人バラッドの悲劇', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (993, 20, 3, 0, 0, '辿りつく詩', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (994, 20, 4, 0, 0, 'アーベルジュの戦い', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (995, 20, 5, 0, 0, '約束の丘', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (996, 20, 6, 0, 0, '薔薇の騎士団', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (997, 20, 7, 0, 0, '聖戦と死神　第一部「銀色の死神」 ～戦場を駈ける者～', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (998, 20, 8, 0, 0, '聖戦と死神　第二部「聖戦と死神」 ～英雄の不在～', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (999, 20, 9, 0, 0, '聖戦と死神　第三部「薔薇と死神」 ～歴史を紡ぐ者～', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1000, 20, 10, 0, 0, '聖戦と死神　第四部「黒色の死神」 ～英雄の帰還～', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1001, 20, 11, 0, 0, '書の囁き', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1002, 20, 12, 0, 0, '蒼と白の境界線', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1003, 20, 13, 0, 0, '沈んだ歌姫', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1004, 20, 14, 0, 0, '海の魔女', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1005, 20, 15, 0, 0, '碧い眼の海賊', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1006, 20, 16, 0, 0, '雷神の左腕', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1007, 20, 17, 0, 0, '雷神の系譜', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1008, 20, 18, 0, 0, '書の魔獣', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1009, 20, 19, 0, 0, 'キミが生まれてくる世界', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1010, 20, 20, 0, 0, '＜ハジマリ＞のChronicle', '', 0, '', '', '', 0, 0, '', 1232912313, 0, 1, 0),
        (1062152, 20, 21, 0, 0, '＜空白＞のChronicle', '', 0, '', '', '', 0, 0, '', 1634225602, 0, 0, 0),
        (1, 2, 1, 0, 0, '失敗者的飛翔', '', 0, '', '', '', 3, 0, '', 1216021835, 1344404903, 1, 1),
        (17224, 2703, 1, 0, 0, 'Nameless, Faceless (Part 3)', '', 0, '', '2009-09-23', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17225, 2703, 2, 0, 0, 'Haunted', '', 0, '', '2009-09-30', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17226, 2703, 3, 0, 0, 'Reckoner', '', 0, '', '2009-10-07', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17227, 2703, 4, 0, 0, 'Hopeless', '', 0, '', '2009-10-14', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17228, 2703, 5, 0, 0, 'Cradle to Grave', '', 0, '', '2009-10-21', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17229, 2703, 6, 0, 0, 'The Eyes Have It', '', 0, '', '2009-11-04', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17230, 2703, 7, 0, 0, 'The Performer', '', 0, '', '2009-11-11', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17231, 2703, 8, 0, 0, 'Outfoxed (Part 1)', '', 0, '', '2009-11-18', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17232, 2703, 9, 0, 0, '100 (Part 2)', '', 0, '', '2009-11-25', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17233, 2703, 10, 0, 0, 'The Slave of Duty', '', 0, '', '2009-12-09', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17234, 2703, 11, 0, 0, 'Retaliation', '', 0, '', '2009-12-16', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17235, 2703, 12, 0, 0, 'The Uncanny Valley', '', 0, '', '2010-01-13', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17236, 2703, 13, 0, 0, 'Risky Business', '', 0, '', '2010-01-20', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17237, 2703, 14, 0, 0, 'Parasite', '', 0, '', '2010-02-03', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17238, 2703, 15, 0, 0, 'Public Enemy', '', 0, '', '2010-02-10', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17239, 2703, 16, 0, 0, 'Mosley Lane', '', 0, '', '2010-03-03', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17240, 2703, 17, 0, 0, 'Solitary Man', '', 0, '', '2010-03-10', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17241, 2703, 18, 0, 0, 'The Fight', '', 0, '', '2010-04-07', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17242, 2703, 19, 0, 0, 'A Rite of Passage', '', 0, '', '2010-04-14', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17243, 2703, 20, 0, 0, '...A Thousand Words', '', 0, '', '2010-05-05', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17244, 2703, 21, 0, 0, 'Exit Wounds', '', 0, '', '2010-05-12', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17245, 2703, 22, 0, 0, 'The Internet Is Forever', '', 0, '', '2010-05-19', '', 0, 0, '', 1253955999, 0, 1, 0),
        (17246, 2703, 23, 0, 0, 'Our Darkest Hour (Part 1)', '', 0, '', '2010-05-26', '', 0, 0, '', 1253955999, 0, 1, 0),
        (51762, 9169, 1, 0, 0, 'The Longest Night', '', 0, '', '2010-09-22', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51763, 9169, 2, 0, 0, 'JJ', '', 0, '', '2010-09-29', '', 1, 0, '', 1286158468, 1289667962, 1, 0),
        (51764, 9169, 3, 0, 0, 'Remembrance of Things Past', '', 0, '', '2010-10-06', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51765, 9169, 4, 0, 0, 'Compromising Positions', '', 0, '', '2010-10-13', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51766, 9169, 5, 0, 0, 'Safe Haven', '', 0, '', '2010-10-20', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51767, 9169, 6, 0, 0, 'Devil''s Night', '', 0, '', '2010-10-27', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51768, 9169, 7, 0, 0, 'Middle Man', '', 0, '', '2010-11-03', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51769, 9169, 8, 0, 0, 'Reflection of Desire', '', 0, '', '2010-11-10', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51770, 9169, 9, 0, 0, 'Into the Woods', '', 0, '', '2010-11-17', '', 0, 0, 'The BAU is called to search for a man who is targeting children when an eight-year-old is found murdered on the Appalachian Trail.', 1286158468, 0, 1, 0),
        (51771, 9169, 10, 0, 0, 'What Happens At Home', '', 0, '', '2010-12-08', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51772, 9169, 11, 0, 0, '25 to Life', '', 0, '', '2010-12-15', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51773, 9169, 12, 0, 0, 'Corazon', '', 0, '', '2011-01-19', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51774, 9169, 13, 0, 0, 'The Thirteenth Step', '', 0, '', '2011-01-26', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51775, 9169, 14, 0, 0, 'Sense Memory', '', 0, '', '2011-02-09', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51776, 9169, 15, 0, 0, 'Today I Do', '', 0, '', '2011-02-16', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51777, 9169, 16, 0, 0, 'Coda', '', 0, '', '2011-02-23', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51778, 9169, 17, 0, 0, 'Valhalla', '', 0, '', '2011-03-02', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51779, 9169, 18, 0, 0, 'Lauren', '', 0, '', '2011-03-16', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51780, 9169, 19, 0, 0, 'With Friends Like These', '', 0, '', '2011-03-30', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51781, 9169, 20, 0, 0, 'Hanley Waters', '', 0, '', '2011-04-06', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51782, 9169, 21, 0, 0, 'The Stranger', '', 0, '', '2011-04-13', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51783, 9169, 22, 0, 0, 'Out of the Light', '', 0, '', '2011-05-04', '', 0, 0, '', 1286158468, 0, 1, 0),
        (51784, 9169, 23, 0, 0, 'Big Sea', '', 0, '', '2011-05-11', '', 0, 0, '', 1286158468, 0, 1, 0),
        (97935, 9169, 24, 0, 0, 'Supply &amp; Demand', '', 0, '', '2011-05-18', '', 0, 0, '', 1305466962, 0, 1, 0),
        (117160, 22357, 1, 0, 0, 'Pilot', '多事之夜', 0, '45分钟', '2000-10-6', '', 3, 0, '', 1313998065, 1653916565, 0, 0),
        (117161, 22357, 2, 0, 0, 'Cool Change', '好手入列', 0, '45', '2000-10-13', '', 2, 0, '', 1313998065, 1416155920, 0, 0),
        (117162, 22357, 3, 0, 0, 'Crate ''n Burial', '沙漠惊魂', 0, '45', '2000-10-20', '', 1, 0, '', 1313998065, 1416155442, 0, 0),
        (117163, 22357, 4, 0, 0, 'Pledging Mr. Johnson', '湖中女尸', 0, '45', '2000-10-27', '', 2, 0, '', 1313998065, 1469022979, 0, 0),
        (117164, 22357, 5, 0, 0, 'Friends &amp; Lovers', '夺命狂欢', 0, '45', '2000-11-3', '', 1, 0, '', 1313998065, 1469033051, 0, 0),
        (117165, 22357, 6, 0, 0, 'Who Are You?', '你是谁？', 0, '45', '2000-11-10', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117166, 22357, 7, 0, 0, 'Blood Drops', '灭门血案', 0, '45', '2000-11-17', '', 1, 0, '', 1313998065, 1630131424, 0, 0),
        (117167, 22357, 8, 0, 0, 'Anonymous', '无名氏', 0, '45', '2000-11-24', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117168, 22357, 9, 0, 0, 'Unfriendly Skies', '空中喋血', 0, '45', '2000-12-8', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117169, 22357, 10, 0, 0, 'Sex, Lies and Larvae', '性、谎言、谋杀案', 0, '45', '2000-12-22', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117170, 22357, 11, 0, 0, 'I-15 Murders', '15号公路', 0, '45', '2001-1-12', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117171, 22357, 12, 0, 0, 'Fahrenheit 932', '华氏932度', 0, '45', '2001-2-1', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117172, 22357, 13, 0, 0, 'Boom', '高楼惊爆', 0, '45', '2001-2-8', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117173, 22357, 14, 0, 0, 'To Halve and to Hold', '脱衣舞男之死', 0, '45', '2001-2-15', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117174, 22357, 15, 0, 0, 'Table Stakes', '豪宅浮尸', 0, '45', '2001-2-22', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117175, 22357, 16, 0, 0, 'Too Tough to Die', '生死一瞬间', 0, '45', '2001-3-1', '', 1, 0, '', 1313998065, 1416155760, 0, 0),
        (117176, 22357, 17, 0, 0, 'Face Lift', '失踪的女孩', 0, '45', '2001-3-8', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117177, 22357, 18, 0, 0, '$35K O.B.O.', '雨夜迷情', 0, '45', '2001-3-29', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117178, 22357, 19, 0, 0, 'Gentle, Gentle', '人伦惨剧', 0, '45', '2001-4-12', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117179, 22357, 20, 0, 0, 'Sounds of Silence', '寂静之声', 0, '45', '2001-4-19', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117180, 22357, 21, 0, 0, 'Justice is Served', '小心恶犬', 0, '45', '2001-4-26', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117181, 22357, 22, 0, 0, 'Evaluation Day', '无头奇案', 0, '45', '2001-5-10', '', 0, 0, '', 1313998065, 0, 0, 0),
        (117182, 22357, 23, 0, 0, 'Strip Strangler', '辣手摧花客', 0, '45', '2001-5-17', '', 0, 0, '', 1313998065, 0, 0, 0),
        (121759, 23426, 1, 0, 0, 'It Takes a Village', '', 0, '', '2011-09-21', '', 2, 0, '', 1316703834, 1317297653, 1, 0),
        (121760, 23426, 2, 0, 0, 'Proof', '', 0, '', '2011-09-28', '', 1, 0, '', 1316703834, 1317300485, 1, 0),
        (121761, 23426, 3, 0, 0, 'Dorado Falls', '', 0, '', '2011-10-05', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121762, 23426, 4, 0, 0, 'Painless', '', 0, '', '2011-10-12', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121763, 23426, 5, 0, 0, 'From Childhood''s Hour', '', 0, '', '2011-10-19', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121764, 23426, 6, 0, 0, 'Epilogue', '', 0, '', '2011-11-02', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121765, 23426, 7, 0, 0, 'There''s No Place Like Home', '', 0, '', '2011-11-09', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121766, 23426, 8, 0, 0, 'Hope', '', 0, '', '2011-11-16', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121767, 23426, 9, 0, 0, 'Self-Fulfilling Prophecy', '', 0, '', '2011-12-07', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121768, 23426, 10, 0, 0, 'The Bittersweet Science', '', 0, '', '2011-12-14', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121769, 23426, 11, 0, 0, 'True Genius', '', 0, '', '2012-01-18', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121770, 23426, 12, 0, 0, 'Unknown Subject', '', 0, '', '2012-01-25', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121771, 23426, 13, 0, 0, 'Snake Eyes', '', 0, '', '2012-02-08', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121772, 23426, 14, 0, 0, 'Closing Time', '', 0, '', '2012-02-15', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121773, 23426, 15, 0, 0, 'A Thin Line', '', 0, '', '2012-02-22', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121774, 23426, 16, 0, 0, 'A Family Affair', '', 0, '', '2012-02-29', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121775, 23426, 17, 0, 0, 'I Love You, Tommy Brown', '', 0, '', '2012-03-14', '', 1, 0, '', 1316703834, 1331875516, 1, 0),
        (121776, 23426, 18, 0, 0, 'Foundation', '', 0, '', '2012-03-21', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121777, 23426, 19, 0, 0, 'Heathridge Manor', '', 0, '', '2012-04-04', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121778, 23426, 20, 0, 0, 'The Company', '', 0, '', '2012-04-11', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121779, 23426, 21, 0, 0, 'Divining Rod', '', 0, '', '2012-05-02', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121780, 23426, 22, 0, 0, 'Profiling 101', '', 0, '', '2012-05-09', '', 0, 0, '', 1316703834, 0, 1, 0),
        (121781, 23426, 23, 0, 0, 'Hit (Part 1)', '', 0, '', '2012-05-16', '', 0, 0, '', 1316703834, 0, 1, 0),
        (127089, 22357, 1, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127090, 22357, 2, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127091, 22357, 3, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127092, 22357, 4, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127093, 22357, 5, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127094, 22357, 6, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127095, 22357, 7, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127096, 22357, 8, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127097, 22357, 9, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127098, 22357, 10, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127099, 22357, 11, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127100, 22357, 12, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127101, 22357, 13, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127102, 22357, 14, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127103, 22357, 15, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127104, 22357, 16, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127105, 22357, 17, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127106, 22357, 18, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127107, 22357, 19, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127108, 22357, 20, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127109, 22357, 21, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127110, 22357, 22, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (127111, 22357, 23, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1319294896, 0, 0, 1),
        (199234, 49798, 1, 0, 0, 'The Silencer', '', 0, '', '2012-09-26', '', 0, 0, '', 1348716600, 0, 1, 0),
        (163811, 23426, 24, 0, 0, 'Run', '', 0, '', '2012-05-17', '', 0, 0, '', 1333717935, 0, 1, 0),
        (199235, 49798, 2, 0, 0, 'The Pact', '', 0, '', '2012-10-10', '', 0, 0, '', 1348716600, 0, 0, 0),
        (199236, 49798, 3, 0, 0, 'Through the Looking Glass', '', 0, '', '2012-10-17', '', 0, 0, '', 1348716600, 0, 0, 0),
        (199237, 49798, 4, 0, 0, 'God Complex', '', 0, '', '2012-10-24', '', 0, 0, '', 1348716600, 0, 0, 0),
        (203228, 49798, 5, 0, 0, 'The Good Earth', '', 0, '', '2012-10-31', '', 1, 0, '', 1350295967, 1382777395, 0, 0),
        (203229, 49798, 6, 0, 0, 'The Apprenticeship', '', 0, '', '2012-11-07', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203230, 49798, 7, 0, 0, 'The Fallen', '', 0, '', '2012-11-14', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203231, 49798, 8, 0, 0, 'The Wheels on the Bus', '', 0, '', '2012-11-21', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203232, 49798, 9, 0, 0, 'Magnificent Light', '', 0, '', '2012-11-28', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203233, 49798, 10, 0, 0, 'The Lesson', '', 0, '', '2012-12-05', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203234, 49798, 11, 0, 0, 'Perennials', '', 0, '', '2012-12-12', '', 2, 0, '', 1350295967, 1356004879, 0, 0),
        (203235, 49798, 12, 0, 0, 'Zugzwang', '', 0, '', '2013-01-16', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203236, 49798, 13, 0, 0, 'Magnum Opus', '', 0, '', '2013-01-23', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203237, 49798, 14, 0, 0, 'All That Remains', '', 0, '', '2013-02-06', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203238, 49798, 15, 0, 0, 'Broken', '', 0, '', '2013-02-20', '', 1, 0, '', 1350295967, 1361508053, 0, 0),
        (203239, 49798, 16, 0, 0, 'Carbon Copy', '', 0, '', '2013-02-27', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203240, 49798, 17, 0, 0, 'The Gathering', '', 0, '', '2013-03-20', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203241, 49798, 18, 0, 0, 'Restoration', '', 0, '', '2013-04-03', '', 2, 0, '', 1350295967, 1366958537, 0, 0),
        (203242, 49798, 19, 0, 0, 'Pay It Forward', '', 0, '', '2013-04-10', '', 0, 0, '', 1350295967, 0, 0, 0),
        (203243, 49798, 20, 0, 0, 'Alchemy', '', 0, '', '2013-05-01', '', 1, 0, '', 1350295967, 1367586879, 0, 0),
        (203244, 49798, 21, 0, 0, 'Nanny Dearest', '', 0, '', '2013-05-08', '', 1, 0, '', 1350295967, 1368632317, 0, 0),
        (203245, 49798, 22, 0, 0, '#6', '', 0, '', '2013-05-15', '', 0, 0, '', 1350295967, 0, 0, 0),
        (255705, 49798, 23, 0, 0, 'Brothers Hotchner (Part 1)', '', 0, '', '2013-05-22', '', 0, 0, '', 1364603564, 0, 0, 0),
        (312667, 49798, 24, 0, 0, 'The Replicator (Part 2)', '', 0, '', '2013-05-22', '', 0, 0, '', 1377335886, 0, 0, 0),
        (322047, 84399, 1, 0, 0, 'The Inspiration', '', 0, '', '2013年09月25日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322048, 84399, 2, 0, 0, 'The Inspired', '', 0, '', '2013年10月02日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322049, 84399, 3, 0, 0, 'Final Shot', '', 0, '', '2013年10月09日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322050, 84399, 4, 0, 0, 'To Bear Witness', '', 0, '', '2013年10月16日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322051, 84399, 5, 0, 0, 'Route 66', '', 0, '', '2013年10月22日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322052, 84399, 6, 0, 0, 'In the Blood', '', 0, '', '2013年10月30日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322053, 84399, 7, 0, 0, 'Gatekeeper', '', 0, '', '2013年11月06日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322054, 84399, 8, 0, 0, 'The Return', '', 0, '', '2013年11月13日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322055, 84399, 9, 0, 0, 'Strange Fruit', '', 0, '', '2013年11月20日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322056, 84399, 10, 0, 0, 'The Caller', '', 0, '', '2013年11月27日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322057, 84399, 11, 0, 0, 'Bully', '', 0, '', '2013年12月11日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322058, 84399, 12, 0, 0, 'The Black Queen', '', 0, '', '2014年01月15日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322059, 84399, 13, 0, 0, 'The Road Home', '', 0, '', '2014年01月22日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322060, 84399, 14, 0, 0, '200', '', 0, '', '2014年02月05日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322061, 84399, 15, 0, 0, 'Mr. &amp; Mrs. Anderson', '', 0, '', '2014年02月19日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322062, 84399, 16, 0, 0, 'Gabby', '', 0, '', '2014年02月26日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322063, 84399, 17, 0, 0, 'Persuasion', '', 0, '', '2014年03月05日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322064, 84399, 18, 0, 0, 'Rabid', '', 0, '', '2014年03月12日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322065, 84399, 19, 0, 0, 'The Edge of Winter', '', 0, '', '2014年03月19日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322066, 84399, 20, 0, 0, 'Blood Relations', '', 0, '', '2014年04月02日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322067, 84399, 21, 0, 0, 'What Happens in Mecklinburg...', '', 0, '', '2014年04月09日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322068, 84399, 22, 0, 0, 'Fatal', '', 0, '', '2014年04月30日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322069, 84399, 23, 0, 0, 'Angels', '', 0, '', '2014年05月07日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (322070, 84399, 24, 0, 0, 'Demons', '', 0, '', '2014年05月14日', '', 0, 0, '', 1380240144, 0, 0, 0),
        (436020, 104833, 1, 0, 0, 'X', '', 0, '', '2014-10-01', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436021, 104833, 2, 0, 0, 'Burn', '', 0, '', '2014-10-08', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436022, 104833, 3, 0, 0, 'A Thousand Suns', '', 0, '', '2014-10-15', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436023, 104833, 4, 0, 0, 'The Itch', '', 0, '', '2014-10-22', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436024, 104833, 5, 0, 0, 'If the Shoe fits', '', 0, '', '2014-10-29', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436025, 104833, 6, 0, 0, 'Boxed In', '', 0, '', '2014-11-05', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436026, 104833, 7, 0, 0, 'Hashtag', '', 0, '', '2014-11-12', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436027, 104833, 8, 0, 0, 'The Boys of Sutton Place', '', 0, '', '2014-11-19', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436028, 104833, 9, 0, 0, 'Fate', '', 0, '', '2014-11-26', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436029, 104833, 10, 0, 0, 'Amelia Porter', '', 0, '', '2014-12-11', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436030, 104833, 11, 0, 0, 'The Forever People', '', 0, '', '2015-1-15', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436031, 104833, 12, 0, 0, 'Anonymous', '', 0, '', '2015-1-22', '', 1, 0, '', 1412314901, 1422027763, 0, 0),
        (436032, 104833, 13, 0, 0, 'Nelson''s Sparrow', '', 0, '', '2015-1-29', '', 1, 0, '', 1412314901, 1654703144, 0, 0),
        (436033, 104833, 14, 0, 0, 'Hero Worship', '', 0, '', '2015-2-5', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436034, 104833, 15, 0, 0, 'Scream', '', 0, '', '2015-2-12', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436035, 104833, 16, 0, 0, 'Lockdown', '', 0, '', '2015-3-5', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436036, 104833, 17, 0, 0, 'Breath Play', '', 0, '', '2015-3-12', '', 2, 0, '', 1412314901, 1430121905, 0, 0),
        (436037, 104833, 18, 0, 0, 'Rock Creek Park', '', 0, '', '2015-3-26', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436038, 104833, 19, 0, 0, 'Beyond Borders', '', 0, '', '2015-4-9', '', 1, 0, '', 1412314901, 1655321376, 0, 0),
        (436039, 104833, 20, 0, 0, 'A Place at the Table', '', 0, '', '2015-4-16', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436040, 104833, 21, 0, 0, 'Mr. Scratch', '', 0, '', '2015-4-23', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436041, 104833, 22, 0, 0, 'Protection', '', 0, '', '2015-4-30', '', 1, 0, '', 1412314901, 1655331220, 0, 0),
        (436042, 104833, 23, 0, 0, 'The Hunt', '', 0, '', '2015-5-7', '', 0, 0, '', 1412314901, 0, 0, 0),
        (436043, 104833, 24, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1412314901, 0, 0, 1),
        (570892, 148228, 1, 0, 0, 'The Job', '', 0, '', '2015-09-30', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570893, 148228, 2, 0, 0, 'The Witness', '', 0, '', '2015-10-07', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570894, 148228, 3, 0, 0, '''Til Death Do Us Part', '', 0, '', '2015-10-14', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570895, 148228, 4, 0, 0, 'Outlaw', '', 0, '', '2015-10-21', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570896, 148228, 5, 0, 0, 'The Night Watch', '', 0, '', '2015-10-28', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570897, 148228, 6, 0, 0, 'Pariahville', '', 0, '', '2015-11-04', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570898, 148228, 7, 0, 0, 'Target Rich', '', 0, '', '2015-11-11', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570899, 148228, 8, 0, 0, 'Awake', '', 0, '', '2015-11-18', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570900, 148228, 9, 0, 0, 'Internal Affairs', '', 0, '', '2015-12-02', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570901, 148228, 10, 0, 0, 'Future Perfect', '', 0, '', '2015-12-09', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570902, 148228, 11, 0, 0, 'Entropy', '', 0, '', '2016-01-13', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570903, 148228, 12, 0, 0, 'Drive', '', 0, '', '2016-01-20', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570904, 148228, 13, 0, 0, 'The Bond', '', 0, '', '2016-01-27', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570905, 148228, 14, 0, 0, 'Hostage', '', 0, '', '2016-02-10', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570906, 148228, 15, 0, 0, 'A Badge and a Gun', '', 0, '', '2016-02-24', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570907, 148228, 16, 0, 0, 'Derek', '', 0, '', '2016-03-02', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570908, 148228, 17, 0, 0, 'The Sandman', '', 0, '', '2016-03-16', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570909, 148228, 18, 0, 0, 'Beautiful Disaster', '', 0, '', '2016-03-23', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570910, 148228, 19, 0, 0, 'Tribute', '', 0, '', '2016-03-30', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570911, 148228, 20, 0, 0, 'Inner Beauty', '', 0, '', '2016-04-14', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570912, 148228, 21, 0, 0, 'Devil''s Backbone', '', 0, '', '2016-04-21', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570913, 148228, 22, 0, 0, 'The Storm', '', 0, '', '2016-05-05', '', 0, 0, '', 1444189610, 0, 0, 0),
        (570914, 148228, 23, 0, 0, '', '', 0, '', '2016-05', '', 0, 0, '', 1444189610, 0, 0, 1),
        (639230, 184017, 1, 255, 0, '1', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639231, 184017, 2, 0, 0, '2', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639232, 184017, 3, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639233, 184017, 4, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639234, 184017, 5, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639235, 184017, 6, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639236, 184017, 7, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639237, 184017, 8, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639238, 184017, 9, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639239, 184017, 10, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639240, 184017, 11, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639241, 184017, 12, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639242, 184017, 13, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639243, 184017, 14, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639244, 184017, 15, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639245, 184017, 16, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639246, 184017, 17, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639247, 184017, 18, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639248, 184017, 19, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639249, 184017, 20, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639250, 184017, 21, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639251, 184017, 22, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639252, 184017, 23, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639253, 184017, 24, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639254, 184017, 25, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639255, 184017, 26, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639256, 184017, 27, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639257, 184017, 28, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639258, 184017, 29, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639259, 184017, 30, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639260, 184017, 31, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639261, 184017, 32, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639262, 184017, 33, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639263, 184017, 34, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639264, 184017, 35, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639265, 184017, 36, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639266, 184017, 37, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639267, 184017, 38, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639268, 184017, 39, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639269, 184017, 40, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639270, 184017, 41, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639271, 184017, 42, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639272, 184017, 43, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639273, 184017, 44, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639274, 184017, 45, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639275, 184017, 46, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639276, 184017, 47, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639277, 184017, 48, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639278, 184017, 49, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639279, 184017, 50, 255, 0, 'test', 'test&lt;script&gt;alert(1)&lt;/script&gt;', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639280, 184017, 51, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (639281, 184017, 52, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1464502353, 0, 0, 1),
        (668485, 194118, 1, 0, 0, 'The Crimson King', '', 0, '', '2016-09-29', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668486, 194118, 2, 0, 0, 'Sick Day', '', 0, '', '2016-10-06', '', 1, 0, '', 1475230253, 1543751864, 0, 0),
        (668487, 194118, 3, 0, 0, 'Taboo', '', 0, '', '2016-10-13', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668488, 194118, 4, 0, 0, 'Keeper', '', 0, '', '2016-10-27', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668489, 194118, 5, 0, 0, 'The Anti-Terrorism Squad', '', 0, '', '2016-11-10', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668490, 194118, 6, 0, 0, 'Elliott''s Pond', '', 0, '', '2016-11-24', '', 1, 0, '', 1475230253, 1543758757, 0, 0),
        (668491, 194118, 7, 0, 0, 'Mirror Image', '', 0, '', '2016-12-01', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668492, 194118, 8, 0, 0, 'Scarecrow', '', 0, '', '2016-12-08', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668493, 194118, 9, 0, 0, 'Profiling 202', '', 0, '', '2017-01-05', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668494, 194118, 10, 0, 0, 'Seek and Destroy', '', 0, '', '2017-01-12', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668495, 194118, 11, 0, 0, 'Surface Tension', '', 0, '', '2017-02-02', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668496, 194118, 12, 0, 0, 'A Good Husband', '', 0, '', '2017-02-09', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668497, 194118, 13, 0, 0, 'Spencer', '', 0, '', '2017-02-16', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668498, 194118, 14, 0, 0, 'Collision Course', '', 0, '', '2017-02-23', '', 1, 0, '', 1475230253, 1655840261, 0, 0),
        (668499, 194118, 15, 0, 0, 'Alpha Male', '', 0, '', '2017-03-02', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668500, 194118, 16, 0, 0, 'Assistance Is Futile', '', 0, '', '2017-03-16', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668501, 194118, 17, 0, 0, 'In the Dark', '', 0, '', '2017-03-23', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668502, 194118, 18, 0, 0, 'Hell''s Kitchen', '', 0, '', '2017-03-30', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668503, 194118, 19, 0, 0, 'True North', '', 0, '', '2017-04-06', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668504, 194118, 20, 0, 0, 'Unforgettable', '', 0, '', '2017-04-27', '', 1, 0, '', 1475230253, 1656269616, 0, 0),
        (668505, 194118, 21, 0, 0, 'Green Light', '', 0, '', '2017-05-04', '', 0, 0, '', 1475230253, 0, 0, 0),
        (668506, 194118, 22, 0, 0, 'Red Light', '', 0, '', '2017-05-11', '', 0, 0, '', 1475230253, 0, 0, 0),
        (698650, 208783, 1, 0, 0, 'Chapter One: MADMAX', '第一章 疯狂麦克斯', 0, '00:47:49', '2017-10-27', '', 4, 0, '', 1486754219, 1656230573, 0, 0),
        (698651, 208783, 2, 0, 0, 'Chapter Two: Trick or Treat, Freak', '第二章 不给糖就捣蛋 疯子', 0, '00:55:39', '2017-10-27', '', 2, 0, '', 1486754219, 1558376700, 0, 0),
        (698652, 208783, 3, 0, 0, 'Chapter Three: The Pollywog', '第三章 蝌蚪', 0, '00:50:37', '2017-10-27', '', 1, 0, '', 1486754219, 1511671070, 0, 0),
        (698653, 208783, 4, 0, 0, 'Chapter Four: Will the Wise', '第四章 智者威尔', 0, '00:46:00', '2017-10-27', '', 2, 0, '', 1486754219, 1655052407, 0, 0),
        (698654, 208783, 5, 0, 0, 'Chapter Five: Dig Dug', '第五章 钻头小子', 0, '00:57:44', '2017-10-27', '', 3, 0, '', 1486754219, 1531736289, 0, 0),
        (698655, 208783, 6, 0, 0, 'Chapter Six: The Spy', '第六章 间谍', 0, '00:51:30', '2017-10-27', '', 7, 0, '', 1486754219, 1656819002, 0, 0),
        (698656, 208783, 7, 0, 0, 'Chapter Seven: The Lost Sister', '第七章 失踪的姐姐', 0, '00:45:17', '2017-10-27', '', 9, 0, '', 1486754219, 1656818964, 0, 0),
        (698657, 208783, 8, 0, 0, 'Chapter Eight: The Mind Flayer', '第八章 吸灵魔', 0, '00:47:30', '2017-10-27', '', 5, 0, '', 1486754219, 1655222132, 0, 0),
        (698658, 208783, 9, 0, 0, 'Chapter Nine: The Gate', '第九章 门', 0, '01:01:48', '2017-10-27', '', 5, 0, '', 1486754219, 1558387470, 0, 0),
        (862324, 277229, 1, 0, 0, '', '', 0, '02:56:12', '2022-03-01', '', 1, 0, '', 1552267443, 1648666363, 0, 0),
        (1061975, 347656, 1, 0, 0, 'Electric Sheep', '', 0, '', '2022-06-02', '', 2, 0, '', 1634150785, 1654255545, 0, 0),
        (1061976, 347656, 2, 0, 0, 'Shadow Realms', '', 0, '', '2022-06-09', '', 1, 0, '', 1634150785, 1654774330, 0, 0),
        (1061977, 347656, 3, 0, 0, 'Mortality Paradox', '', 0, '', '2022-06-16', '', 0, 0, '', 1634150785, 0, 0, 0),
        (1061978, 347656, 4, 0, 0, 'Gently Falling Rain', '', 0, '', '2022-06-23', '', 1, 0, '', 1634150785, 1656092620, 0, 0),
        (1061979, 347656, 5, 0, 0, 'A Tale of Two Topas', '', 0, '', '2022-06-30', '', 1, 0, '', 1634150785, 1657269618, 0, 0),
        (1061980, 347656, 6, 0, 0, 'The Word of Avis (1)', '', 0, '', '2022-07-07', '', 1, 0, '', 1634150785, 1657341969, 0, 0),
        (1061981, 347656, 7, 0, 0, 'The Word of Avis (2)', '', 0, '', '2022-07-14', '', 1, 0, '', 1634150785, 1658154952, 0, 0),
        (1061982, 347656, 8, 0, 0, 'Midnight Blue (1)', '', 0, '', '2022-07-21', '', 0, 0, '', 1634150785, 0, 0, 0),
        (1061983, 347656, 9, 0, 0, 'Omitted (2)', '', 0, '', '2022-07-28', '', 0, 0, '', 1634150785, 0, 0, 0),
        (1061984, 347656, 10, 0, 0, 'Domino (1)', '', 0, '', '2022-08-04', '', 0, 0, '', 1634150785, 0, 0, 0),
        (1061985, 347656, 11, 0, 0, 'Future Unknown (2)', '', 0, '', '2022-08-11', '', 0, 0, '', 1634150785, 0, 0, 0),
        (1065768, 355474, 1, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1643735563, 0, 0),
        (1065769, 355474, 2, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1648299769, 0, 0),
        (1065770, 355474, 3, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1635937838, 0, 0, 0),
        (1065771, 355474, 4, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1648303817, 0, 0),
        (1065772, 355474, 5, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1648368863, 0, 0),
        (1065773, 355474, 6, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1635937838, 0, 0, 0),
        (1065774, 355474, 7, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1648372597, 0, 0),
        (1065775, 355474, 8, 0, 0, '', '', 0, '', '', '', 1, 0, '', 1635937838, 1648377145, 0, 0),
        (1071486, 311103, 1, 0, 0, '', '', 0, '01:01:58', '2022-06-03', '', 4, 0, '', 1639265623, 1654666581, 0, 0),
        (1071487, 311103, 2, 0, 0, '', '', 0, '00:59:50', '2022-06-03', '', 7, 0, '', 1639265623, 1658061721, 0, 0),
        (1071488, 311103, 3, 0, 0, '', '', 0, '01:01:09', '2022-06-03', '', 4, 0, '', 1639265623, 1655962698, 0, 0),
        (1071489, 311103, 4, 0, 0, '', '', 0, '01:01:27', '2022-06-10', '', 4, 0, '', 1639265623, 1656684639, 0, 0),
        (1071490, 311103, 5, 0, 0, '', '', 0, '01:01:10', '2022-06-17', '', 1, 0, '', 1639265623, 1655462398, 0, 0),
        (1071491, 311103, 6, 0, 0, 'Herogasm', '', 0, '01:00:42', '2022-06-24', '', 10, 0, '', 1639265623, 1656790310, 0, 0),
        (1071492, 311103, 7, 0, 0, 'Here Comes a Candle to Light You to Bed', '', 0, '01:04:55', '2022-07-01', '', 4, 0, '', 1639265623, 1657009783, 0, 0),
        (1071493, 311103, 8, 0, 0, '', '', 0, '01:02:00', '2022-07-08', '', 10, 0, '', 1639265623, 1657897977, 0, 0),
        (1079584, 366192, 1, 0, 0, 'Laser Baby''s Day Out', '', 0, '', '2022-03-04', '', 0, 0, '', 1642604565, 0, 0, 0),
        (1079585, 366192, 2, 0, 0, 'An Animated Short Where Pissed-Off Supes Kill Their Parents', '', 0, '', '2022-03-04', '', 1, 0, '', 1642604565, 1647297529, 0, 0),
        (1079586, 366192, 3, 0, 0, 'I''m Your Pusher', '', 0, '', '2022-03-04', '', 2, 0, '', 1642604565, 1655933397, 0, 0),
        (1079587, 366192, 4, 0, 0, 'Boyd in 3D', '', 0, '', '2022-03-04', '', 2, 0, '', 1642604565, 1653456892, 0, 0),
        (1079588, 366192, 5, 0, 0, 'BFFs', '', 0, '', '2022-03-04', '', 2, 0, '', 1642604565, 1647586774, 0, 0),
        (1079589, 366192, 6, 0, 0, 'Nubian vs Nubian', '', 0, '', '2022-03-04', '', 0, 0, '', 1642604565, 0, 0, 0),
        (1079590, 366192, 7, 0, 0, 'John and Sun-Hee', '', 0, '', '2022-03-04', '', 0, 0, '', 1642604565, 0, 0, 0),
        (1079591, 366192, 8, 0, 0, 'One Plus One Equals Two', '', 0, '', '2022-03-04', '', 2, 0, '', 1642604565, 1648210701, 0, 0),
        (1079940, 348542, 1, 0, 0, 'Strange New Worlds', '', 0, '', '2022-05-05', '', 1, 0, '', 1642725086, 1652163786, 0, 0),
        (1079941, 348542, 2, 0, 0, 'Children of the Comet', '', 0, '', '2022-05-12', '', 0, 0, '', 1642725086, 0, 0, 0),
        (1079942, 348542, 3, 0, 0, 'Ghosts of Illyria', '', 0, '', '2022-05-19', '', 1, 0, '', 1642725086, 1653345109, 0, 0),
        (1079943, 348542, 4, 0, 0, 'Memento Mori', '', 0, '', '2022-05-26', '', 1, 0, '', 1642725086, 1654220350, 0, 0),
        (1079944, 348542, 5, 0, 0, 'Spock Amok', '', 0, '', '2022-06-02', '', 1, 0, '', 1642725086, 1655313761, 0, 0),
        (1079945, 348542, 6, 0, 0, 'Lift Us Where Suffering Cannot Reach', '', 0, '', '2022-06-09', '', 1, 0, '', 1642725086, 1657605076, 0, 0),
        (1079946, 348542, 7, 0, 0, 'The Serene Squall', '', 0, '', '2022-06-16', '', 0, 0, '', 1642725086, 0, 0, 0),
        (1079947, 348542, 8, 0, 0, 'The Elysian Kingdom', '', 0, '', '2022-06-23', '', 1, 0, '', 1642725086, 1656734037, 0, 0),
        (1079948, 348542, 9, 0, 0, 'All Those Who Wander', '', 0, '', '2022-06-30', '', 0, 0, '', 1642725086, 0, 0, 0),
        (1079949, 348542, 10, 0, 0, 'A Quality of Mercy', '', 0, '', '2022-07-07', '', 1, 0, '', 1642725086, 1657968948, 0, 0),
        (1083588, 366253, 1, 0, 0, '学業から逃げられない', '无法逃离的学业', 0, '00:22:50', '2022-04-06', '', 48, 0, '個々の都市が独立した生活圏“クラスタ”となった未来。その一つ御茶ノ水大学園都市の学生・エクアの本当の正体は「逃がし屋」。彼女の元に他の“クラスタ”に逃げたいと依頼が来るが、依頼主はまさかの彼女の学校の教師であった――', 1644492025, 1655217621, 0, 0),
        (1083589, 366253, 2, 0, 0, '思い出から逃げられない', '无法逃离的回忆', 0, '00:22:50', '2022-04-13', '', 75, 0, '新宿ヤクザ街。三大ヤクザの一つ関八州連合の大親分トイチから新宿から逃げたいと依頼が来る。その理由に、逃がし家の一味であり新宿出身のフェレスは驚くが──', 1644492025, 1657166054, 0, 0),
        (1083590, 366253, 3, 0, 0, '水族館から逃げられない', '无法逃离的水族馆', 0, '00:22:50', '2022-04-20', '', 88, 0, '東西に分断された池袋ペン人街。東側に所属する水中バレエ団ペン人たちが、エクアたちに表現の自由を求めて西側に逃げたいと依頼する。しかし、作戦の途中でエクアが捕まってしまい──', 1644492025, 1657967833, 0, 0),
        (1083591, 366253, 4, 0, 0, '民主主義から逃げられない', '无法逃离的民主主义', 0, '00:22:50', '2022-04-27', '', 82, 0, '逃がし屋の作戦中の事故で、二つの身体に分かれてしまったマルテース。しかし、そんな状態でも「彼女たち」の脳内では、いかにしてエクアを独り占めしてやろうかという欲望が渦巻いており、脳内で会議が巻き起こるが──', 1644492025, 1657125106, 0, 0),
        (1083592, 366253, 5, 0, 0, '女神から逃げられない', '无法逃离的女神', 0, '00:22:50', '2022-05-04', '', 60, 0, 'クラスタを管理するモデレータの教えにより、パンツを忌諱し常にノーパンでいる大台場温泉郷の住人たち。しかし、彼らに教えを説く女神官ビバルデは、パンツを履きたい誘惑からエクアたちに依頼をするが──', 1644492025, 1655816569, 0, 0),
        (1083593, 366253, 6, 0, 0, 'リーダー業から逃げられない', '无法逃离的领导职责', 0, '00:22:50', '2022-05-11', '', 63, 0, 'エクアが風邪でダウン。リーダー抜きで秋葉原万歳商店街からハチローを逃がすことになった逃がし屋たち。極度の優柔不断な性格の依頼人は、何から何まで自分ひとりで決められず──', 1644492025, 1656420315, 0, 0),
        (1083594, 366253, 7, 0, 0, '絆からは逃げられない', '无法逃离的情谊', 0, '00:22:50', '2022-05-18', '', 55, 0, '逃がし屋の仕事がないある日。閑古鳥の鳴く喫茶ボストークを心配したマルテースは、エクアとフェレスにお店のリニューアルを提案する。一方、地下倉庫ではアルガとウルラが金目のものを探していて──', 1644492025, 1656921194, 0, 0),
        (1083595, 366253, 8, 0, 0, '運命から逃げられない', '无法逃离的命运', 0, '00:22:50', '2022-05-25', '', 79, 0, '人々が心豊かに暮らせる街として設計された白金プラチナシティ。しかし、いつしか人口減少の一途をたどってしまい、いまやたった二人だけのクラスタに。依頼者はその片方である老執事。もう一人の幼くわがままなお嬢様はひとり取り残されることとなり――', 1644492025, 1656925245, 0, 0),
        (1083596, 366253, 9, 0, 0, '支配から逃げられない', '无法逃离的支配', 0, '00:22:50', '2022-06-01', '', 47, 0, 'クラスタ自体が監獄である府中プリズン。ここではモデレータである所長による暴力と恐怖によって、受刑者たちが不当に支配されていた。そんな中、エクアたちが受けた依頼は、受刑者全員を逃がすこと。逃がし屋の面々は、府中プリズンに潜入するが――', 1644492025, 1655779911, 0, 0),
        (1083597, 366253, 10, 0, 0, '逃げても逃げても逃げられない', '怎么逃也无法逃离', 0, '00:22:50', '2022-06-08', '', 48, 0, 'ある日、エクアの力が急に使えなくなる。今までなかった事態に、動揺するも、時を同じくして、喫茶ボストークが監察官ドローンに襲撃される。命からがら逃げる逃がし屋たちだが、そんな中、御茶ノ水クラスタのアップデートが告げられる。その内容は「逃がし屋の取り締まり強化」であった――', 1644492025, 1656250886, 0, 0),
        (1083598, 366253, 11, 0, 0, '本心からは逃げられない', '无法逃离的真心', 0, '00:22:50', '2022-06-15', '', 108, 0, '全クラスタから追われ、行き場のないエクアたち逃がし屋。打つ手のない彼らは、今まで逃がしの依頼をしてきたMこと世界の管理者ザ・マネージャーを頼ることに。しかし、ザ・マネージャーと連絡を取るための端末は三軒茶屋魔法街にしかない。そんな彼らのピンチを救ったのは――', 1644492025, 1657105360, 0, 0),
        (1083599, 366253, 12, 0, 0, '逃がし屋から逃げられない', '无法逃离的偷渡屋', 0, '00:22:50', '2022-06-22', '', 60, 0, 'ザ・マネージャーからのメッセージに隠された「逃げたい」という意思を感じたエクアは、指名手配にもかかわらず、逃がし屋として見過ごせないとザ・マネージャーを逃すため、大江戸城へ向かう。しかし、強固な警備システムの前に次々と倒れる仲間たち。エクアがたどり着いた先には――', 1644492025, 1657636095, 0, 0),
        (1087180, 372487, 1, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087181, 372487, 2, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087182, 372487, 3, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087183, 372487, 4, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087184, 372487, 5, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087185, 372487, 6, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1087186, 372487, 7, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1646146976, 0, 0, 0),
        (1088411, 329285, 1, 0, 0, 'RPG不動産へようこそ! はじめてのお部屋探しです!', '欢迎来到RPG不动产！第一次找房子！', 0, '00:23:40', '2022-04-06', '', 65, 0, 'ある春の日、就職のために王都ダリに上京した風色琴音は、
都会の街並みに感動しながら、地図を片手に
「RPG不動産」へと辿り着く。
外にまで響いてくる不動産屋さんとは思えない
物音に心細くなる琴音。
意を決して扉を開けた先に待っていたのは、
RPG不動産社員のファー、ルフリア、ラキラだった。
琴音は住みたい物件を彼女たちに伝えるけれど……。

脚本：中村能子　絵コンテ・演出：越田知明　
総作画監督：谷口元浩　作画監督：曾我篤史、工藤ゆき、前田善宏', 1646659287, 1652204539, 0, 0),
        (1088412, 329285, 2, 0, 0, 'お困り物件! 魔王城に初出張です!', '棘手房源！初次出差前往魔王城', 0, '00:23:40', '2022-04-13', '', 25, 0, 'RPG不動産で働き始めた琴音は、
ルフリアとファーに連れられて出張へ行くことに！
お仕事の依頼人は、ルフリアが憧れる神官で、
上司でもあるサトナ様。
かつて魔王が住んでいたお城をテーマパーク化したものの、
その近郊の街に空き部屋があるのだという。
琴音たちは入居者を集めることができるのか……!?

脚本：中村能子　絵コンテ：西田正義　演出：浅見松雄　
総作画監督：谷口元浩　作画監督：平塚知哉、立口徳孝、工藤ゆき', 1646659287, 1651453504, 0, 0),
        (1088413, 329285, 3, 0, 0, '出たんです……！ ドラゴンとお化けとすごい魔力！？', '出现啦！龙与闹鬼与巨大魔力！？', 0, '00:23:40', '2022-04-20', '', 13, 0, '平和になって以来初めてドラゴンが出現し、
世間もその動向にざわつくなか、
琴音は物件が入居希望者の条件とマッチしないことに
頭を悩ませていた。
一方その頃、RPG不動産にはアパートに幽霊が出たと
入居者からの電話が来ていて……。
急いで物件へと向かった琴音たちが目にしたものは……！

脚本：越田知明　絵コンテ：祝 浩司　演出：中田裕児　
総作画監督：久保茉莉子　作画監督：宇井川真明、増井良紀、青沼ひかり、亀山千夏', 1646659287, 1650949344, 0, 0),
        (1088414, 329285, 4, 0, 0, 'ずっと一緒! ペットと夢と友情の、 ぎゅっとつまったお部屋です!', '永远在一起！充满宠物，梦想 以及友情的房间！', 0, '00:23:40', '2022-04-27', '', 21, 0, 'RPG不動産を訪ねてきた少女・トトの希望は、
ペットと同居できる物件。
猫か犬か……わくわくしていた琴音の前に姿を現したのは、
なんとペガサスだった！
ずっと一緒に暮らしてきたペットと、王都にやってきても
離れたくない！ そんなトトの希望を叶える物件を、
琴音は紹介することができるのか!?

脚本：中村能子　絵コンテ・演出：関野関十　
総作画監督：谷口元浩　作画監督：平塚知哉、立口徳孝、工藤ゆき', 1646659287, 1651692860, 0, 0),
        (1088415, 329285, 5, 0, 0, 'サマー! 水着が似合う すごい良いお家、見つけました!', '夏天！找到了和泳装超搭的房子！', 0, '00:23:40', '2022-05-04', '', 15, 0, '四人で暮らせる物件を紹介され、琴音たちは海にやってきた！
水着に着替えて海辺を散策するも、何故かその物件が
なかなか見つからない。せめて気分だけでもと海水浴を
楽しんでいると、ファーが誰かの叫びを耳にする。
声の聞こえた方へ向かうと、そこではカニが岩に挟まれていた！
カニを救助した琴音たちは、探している物件の場所を
教えてもらうけれど……？

脚本：越田知明　絵コンテ：吉川博明、西田正義　演出：藏本穂高　
総作画監督：曾我篤史　作画監督：中尾和麻、平塚知哉', 1646659287, 1652158603, 0, 0),
        (1088416, 329285, 6, 0, 0, '死神に捧げるメロディ!? 友達だもん! みんな仲良くです!', '献给死神的旋律？！就是朋友嘛！大家友好相处！', 0, '00:23:40', '2022-05-11', '', 26, 0, '急遽セーラから助けを頼まれて、ダリ城を訪れたRPG不動産の四人。
なんでも、ドラゴンの被害に遭って避難してきた人たちがお城に入りきらず、物件を融通してほしいらしい。
ドラゴンの正体はファーなのでは？　
疑念が晴らせずにいると、避難所のなかで魔法使いと亜人が喧嘩を始めてしまう。すると言葉の壁がある二人の間に、ファーが仲裁に入っていく。

脚本：土屋理敬　絵コンテ：祝 浩司　演出：浅見松雄　
総作画監督：久保茉莉子　
作画監督：近 響子、南部広海、曾我篤史、工藤ゆき', 1646659287, 1655122377, 0, 0),
        (1088417, 329285, 7, 0, 0, 'ドアドアドア! 扉を開けたら、ふぁー♡ 夏休みへGOです!', '门呀门呀门呀！一打开大门 向着暑假GO', 0, '00:23:40', '2022-05-18', '', 18, 0, 'お客さんにとある物件を紹介して、怒られてしまった琴音。
その物件にRPG不動産の四人で向かうと、
そこはドアばかりの家だった!?　
ドアを開けても目の前には新たなドア、ドア、ドア……。
なんでも大家さんも知らないうちに、前の住人に改築されてしまったらしい。四人が部屋に入ると、さっそくファーが
扉の奥に閉じ込められてしまい……!?

脚本：中村能子　絵コンテ：荒井省吾　演出：竹内 崇　
総作画監督：谷口元浩　作画監督：平塚知哉、立口徳孝、近 響子、南部広海', 1646659287, 1654871159, 0, 0),
        (1088418, 329285, 8, 0, 0, 'ほえ!?　占いで運命の部屋、 見つかりますか!?', '什么！？占卜能卜中命中注定的房子吗！？', 0, '00:23:40', '2022-05-25', '', 15, 0, '休日にはじめて四人でお買い物!!　
スコーンを食べたり、お店の備品を購入したり……。
四人は店先で気になった服を試着するけれど、値段の高さにびっくり！。琴音の部屋の家賃10ヶ月分の服を着られるのは、
一体どういう人なんだろう？　
そんなことを考えながら仕事をしていると、顔中に包帯をグルグルと巻いた怪しいお客さんが訪ねてきて……⁉

脚本：土屋理敬　絵コンテ：セトウケンジ　演出：殿勝秀樹　
総作画監督：曾我篤史　作画監督：中尾和麻、本谷 愛、工藤ゆき', 1646659287, 1657292903, 0, 0),
        (1088419, 329285, 9, 0, 0, 'にゃ～ん！　目標達成まであと一軒！ 　千年星祭りで願い叶えたまえ！', '喵！离达成目标还差一间！借千年星庙会实现愿望吧', 0, '00:23:40', '2022-06-01', '', 17, 0, '今月の目標契約数まであと一件!!　意気込む四人のもとに、
物件を見に来て欲しいという電話が届いた。
張り切って向かった場所は森の中の旅館で、入り口には「どうぞ温泉に浸かってからお進み下さい」との立札が……。
四人はまさかの露天風呂に大はしゃぎ!!　しかし、お湯に干し魚が浮いていることに気付いてしまう。
この旅館、なにかがおかしい!?

脚本：土屋理敬　絵コンテ：祝 浩司　演出：藏本穂高　
総作画監督：久保茉莉子　作画監督：近 響子、南部広海、平塚知哉、立口徳孝、工藤ゆき', 1646659287, 1656221323, 0, 0),
        (1088420, 329285, 10, 0, 0, '長寿のお悩み！　 とにかく丈夫で長く住める家、希望！', '长寿的烦恼！总之就是要结实能久住的房子！', 0, '00:23:40', '2022-06-08', '', 11, 0, '朝目を覚ますと、ファーがいなくなっていた――。
琴音が落ち込む様子を見て、ルフリアとラキラは思わず
心配する。ドラゴンが現れた夜、クレーターの隣に
ファーがいたこと。ファーはそれを覚えていないこと。
すべてを二人に話し、新たな部屋を探しにお客さんが
来たものの、琴音はまだ思いつめた表情のままで……。
果たして琴音はお客さんの希望する物件を
探すことができるのか!?

脚本：中村能子　絵コンテ：西田正義　演出：濱崎 徹　
総作画監督：谷口元浩　作画監督：中尾和麻、本谷 愛、曾我篤史、近 響子、平塚知哉、南部広海', 1646659287, 1657965865, 0, 0),
        (1088421, 329285, 11, 0, 0, 'ファー、一緒に帰ろう', '珐珐 一起回家吧', 0, '00:23:40', '2022-06-15', '', 42, 0, 'ファーは街を襲っていたドラゴンではなかった!!　
それが分かり、親友の無実に琴音は安堵の涙を浮かべる。
一方ルフリアとラキラもまた、親友を救うためにドラゴンのもとに向かっていた。依然ドラゴンが暴れるなか、ファーは、暴れているのではなく苦しんでいるとドラゴンを心配する。
もしかして、街を襲っていたことにも理由があったのでは……？

脚本：中村能子　絵コンテ：西田正義　演出：野木森達哉　
総作画監督：久保茉莉子、谷口元浩　
作画監督：曾我篤史、平塚知哉、立口徳孝、近 響子、南部広海、工藤ゆき、中尾和麻、本谷 愛', 1646659287, 1656246815, 0, 0),
        (1088422, 329285, 12, 0, 0, 'みんなありがとう！RPG不動産、新たなる旅立ちです！', '感谢大家！RPG不动产踏上新的旅程', 0, '00:23:40', '2022-06-22', '', 20, 0, 'ドラゴンとの戦いに巻き込まれて、倒れた琴音。
回復魔法も効かず、サトナに助けを求めるものの、
首を横に振られてしまう。
ルフリアは涙を流して「行かないで琴音！」と訴えるが、
琴音の魂は空に昇っていってしまい……。
元に戻ったファーも、親友の変わり果てた姿にまた涙を流す。
RPG不動産は、いったいどうなる――!?

脚本：中村能子　絵コンテ・演出：越田知明　
総作画監督：谷口元浩　
作画監督：中尾和麻、曾我篤史、平塚知哉、本谷 愛、立口徳孝、南部広海、工藤ゆき', 1646659287, 1656086549, 0, 0),
        (1093140, 375024, 1, 0, 0, 'Good News About Hell', '地狱的好消息', 0, '00:57:00', '2022-02-18', '', 0, 0, '马克被提拔领导一个团队。团队成员们的工作和生活记忆被一场手术完全分开', 1648296826, 0, 0, 0),
        (1093141, 375024, 2, 0, 0, 'Half Loop', '循环之一半', 0, '00:53:16', '', '', 0, 0, '团队对新员工Helly进行宏观数据精检培训。马克请假去见一位神秘的前同事', 1648296826, 0, 0, 0),
        (1093142, 375024, 3, 0, 0, 'In Perpetuity', '在永恒区中', 0, '00:56:14', '', '', 0, 0, 'Mark 带领团队前往公司永恒区参观，但 Helly 继续抵触公司。病情恶化的 Petey 努力向 Mark 揭示 Lumon 公司的黑幕', 1648296826, 0, 0, 0),
        (1093143, 375024, 4, 0, 0, 'The You You Are', '如此的你们', 0, '00:46:19', '', '', 0, 0, '在公司发现了一本有趣的书。Helly 极其迫切地要求与她的公司外人格会面。Mark 和 Selvig 女士一起参加葬礼', 1648296826, 0, 0, 0),
        (1093144, 375024, 5, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1648296826, 0, 0, 0),
        (1093145, 375024, 6, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1648296826, 0, 0, 0),
        (1093146, 375024, 7, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1648296826, 0, 0, 0),
        (1093147, 375024, 8, 0, 0, 'What''s for dinner?', '晚餐吃什么？', 0, '00:46:25', '2022-04-01', '', 0, 0, '小组准备了一个缜密的计划。Mark 参加了 Devon 和 Ricken 举行的派对', 1648296826, 0, 0, 0),
        (1093148, 375024, 9, 0, 0, 'The We We Are', '如此的我们', 0, '00:40:08', '2022-04-08', '', 0, 0, '小组发现了关于他们自己和 Lumon 公司的可怕事实', 1648296826, 0, 0, 0),
        (1093149, 375024, 10, 0, 0, '', '', 0, '', '', '', 0, 0, '', 1648296826, 0, 0, 1),
        (1096284, 365400, 1, 0, 0, '殺人犯が全財産を相続！？遺言状ミステリーが遂に開幕', '', 0, '', '2022-04-11', '', 2, 0, '剣持麗子（綾瀬はるか）は、大手法律事務所に勤務する敏腕弁護士。企業法務を専門とする麗子は、とにかく勝ちにこだわり、クライアントの利益のためには手段を選ばない剛腕ぶりで多大な利益を上げていた。だが、その強引さが仇となって有力クライアントを失う羽目になった麗子は、所長の津々井君彦からボーナスカットを言い渡されてしまう。

その処遇に憤慨し、事務所を辞めると啖呵を切って飛び出した麗子は“ひとり焼肉”で憂さ晴らしをする。そこで、飲み仲間を求めて片っ端から知り合いにメールを送る麗子。すると、大学時代の元カレ・森川栄治（生田斗真）から返信が……。だがそのメールの中身は、「森川栄治は永眠しました」という訃報だった。驚く麗子のもとに見知らぬ電話番号から着信が入る。「久しぶりだね」。全く面識がないはずの相手・篠田敬太郎（大泉洋）は、そう挨拶すると、栄治のことで相談したいと麗子に告げる。

数日後、麗子は篠田と会うが、顔を見てもなお篠田のことを思い出せない。一方、「変わらないねえ、麗子ちゃんは」となれなれしい態度を取る篠田は、栄治と同じ大学のサークルの先輩で、軽井沢の別荘で病気療養していた栄治に誘われて別荘の管理人をしているらしい。自室で死んでいた栄治を最初に発見したのも篠田だった。篠田は、栄治が遺した奇妙な遺言状のことを麗子に伝えた。そこには「全財産は僕を殺した犯人に相続させる」と記されていたというのだ。すると篠田は、「代理人になって僕を犯人に仕立ててほしい」と麗子に持ちかけ……。', 1649579876, 1649775255, 0, 0),
        (1096285, 365400, 2, 0, 0, '超敏腕女弁護士が暴く殺人犯の目的！150億の行方は！？', '', 0, '', '2022-04-18', '', 2, 0, '「し」「の」「だ」「を」「た」「の」「ん」「だ」――。麗子（綾瀬はるか）は、謎の死を遂げた元彼・栄治（生田斗真）が自分に残した暗号に気づく。栄治が暮らしていた軽井沢の別荘へと戻った麗子は、森川家の金治（佐戸井けん太）、真梨子（萬田久子）、拓未（要潤）、雪乃（笛木優子）、紗英（関水渚）と、栄治の元カノのひとり・朝陽（森カンナ）、獣医師の堂上（野間口徹）を呼び寄せる。

麗子は、何者かによって栄治の車でひき殺されそうになったことを告白したうえで、ある提案を持ちかける。それは、犯人にこっそり名乗り出てもらい、交渉の場を持ちたいというものだった。麗子の目的は、クライアントである篠田を犯人にすること。森川家から犯人が出てしまうより、自分のクライアントが犯人になる方が皆にとっても都合が良いはずだというのだ。突拍子のない提案に驚く一同。誰も名乗り出ないと思われたそのとき、麗子たちのもとにある人物が現れ……。', 1649579876, 1650384427, 0, 0),
        (1096286, 365400, 3, 0, 0, '最強バディが新しい事件に！家族が消える家？撲殺死体と灰の謎は…', '', 0, '', '2022-04-25', '', 2, 0, '麗子（綾瀬はるか）は、引き継いだ『暮らしの法律事務所』の雑用係として篠田（大泉洋）を住まわせる。だが、肝心の仕事の依頼は、離婚調停の相談など、金にならない案件ばかりだった。

そんな折、麗子のもとへ“武田信玄”を名乗る男から依頼の電話が入り、殺人事件があった秋須坂町の進藤不動産へと向かう。殺されたのは進藤不動産社長の進藤昌夫（画大）。弁護士が来るまで何も話さないと言い張り、座っていたのが黒丑益也（望月歩）という青年だった。黒丑は、ホストクラブ『戦国』で武田信玄という源氏名で働いているらしい。

黒丑は、３ヵ月前に自宅に訪ねてきた進藤から、立ち退きを持ちかけられたという。だが１ヵ月前にもう一度やってきた進藤は、まるで人が変わったように、「ここは自分の物だから1ヵ月以内に出て行け」と言い出したらしい。黒丑は、交渉するために進藤に会いに来たら彼が死んでおり、すぐに警察に連絡した、と主張していた。

別の日、麗子のもとへ事務所の開業祝いを持って紗英（関水渚）が訪ねてきて……。', 1649579876, 1651560220, 0, 0),
        (1096287, 365400, 4, 0, 0, '超人気作家の激白！しかし、新たに実行犯を名乗る人物が現れ…', '', 0, '', '2022-05-02', '', 3, 0, '剣持麗子（綾瀬はるか）は、さまざまな企業の顧問弁護士について調べていた。狙いは老舗企業と長期に渡って契約している高齢の弁護士。若くて優秀な自分が営業をかければ、引退間近な彼らに代わって顧問弁護士契約が結べるに違いない、という算段だった。

一方、篠田敬太郎（大泉洋）には、そんな麗子の相手をしていられないほど楽しみなイベントがあった。敬愛する女性ミステリー作家・秦野廉（宮田早苗）が、大ヒット作『胡桃沢啓二シリーズ』の最新作を13年ぶりに発表することになり、その記者発表会見の模様がオンラインで生配信されるのだ。

ほどなく会場に秦野が姿を見せ、会見がスタートした。そこで秦野は、いきなり「私は、人を殺しました」と告白する。会場は一時騒然とするが、それは新作のプロモーションだと理解する篠田。これまでも秦野は、読者に対して謎解きの挑戦状を出しており、今回もそう違いないと思ったのだ。しかし、秦野が明かした殺人現場の住所に警察が駆けつけると、そこには本当に男性の死体があって……。', 1649579876, 1653128072, 0, 0),
        (1096288, 365400, 5, 0, 0, '篠田の謎が動き出す！栄治との出会い…！？元彼の真意とは', '', 0, '', '2022-05-09', '', 2, 0, '麗子（綾瀬はるか）と大手出版社の顧問契約の話を篠田（大泉洋）が勝手に断ってしまったことが原因で、ふたりはいまだに口もきかない冷戦状態にあった。そこにやってきた紗英（関水渚）は、麗子と篠田の間に挟まれてイラつきつつも、篠田を借りるといって一緒に出かけていく。

すると今度は、津々井（浅野和之）が『暮らしの法律事務所』を訪ねてくる。近年、業績を伸ばしている投資会社M&Sキャピタルの創立25周年パーティーに、麗子を連れて行きたいのだという。

パーティー会場は、M&S社が経営しているレストランだった。同社は上場を控えているらしく、会場には大企業の幹部や大物投資家たちが顔をそろえていた。津々井が麗子を誘ったのは、経済に強い彼女を『山田川村・津々井法律事務所』に復帰させ、上場を機に新たな弁護士を探しているM&S社との契約を獲得しようという魂胆だった。ふと、隣のテーブルにつこうとしていた男に目をやる麗子。するとそこには篠田と紗英の姿があった。M&S社は森川家の投資顧問なのだという。

そんな中、会場が暗転し、スポットライトとともにステージに現れたM&A社代表取締役の真梨邑礼二（藤本隆宏）が挨拶を始める。まず、一緒に会社を立ち上げた共同代表の庄司健介（髙橋洋）への感謝の言葉を口にする真梨邑。次の瞬間、会場の後方で突然大きな音が響いた。明かりをつけると、そこには投資家の久野という男が倒れて死んでいて……。', 1649579876, 1652118148, 0, 0),
        (1096289, 365400, 6, 0, 0, '開始1分で犯人が分かる！？遂に明かされる篠田の正体は…', '', 0, '', '2022-05-16', '', 3, 0, '麗子（綾瀬はるか）と篠田（大泉洋）は、とある教会で起きた密室殺人事件の真相に挑む。

事件が起きたのは、木下雄一郎（尾上寛之）が神父を務める教会だった。ホストクラブ『戦国』のナンバー２ホスト森蘭丸（味方良介）から、”武田信玄“の源氏名で働く同僚・黒丑（望月歩）のもとへ、助けてほしいという連絡が入る。蘭丸は、黒丑から以前、麗子に助けてもらった話を聞いていた。

連絡を受けて合流した麗子と篠田が、黒丑、木下とともに蘭丸がいるという教会の仮眠室へ駆けつけると、そこには刃物で刺され絶命したナンバー１ホスト・織田信長（土井一海）の姿があった。信長はこの教会の信者で、木下が家出した子どもやホームレスの一時避難場所として作ったこの仮眠室を時々利用していたという。

この日、蘭丸と信長は、仕事の後ふたりで飲んでいたそうで、ベロベロになった信長を介抱するためにこの仮眠室に１時間ほど滞在したという。だが、すっかり寝入ってしまった蘭丸が目を覚ました時には、すでに信長は亡くなっていたらしい。仮眠室の窓は全て内側から閉められており、防犯カメラにも誰かが出入りした様子は映されていなかった。完全なる密室で起きた殺人事件。犯行は蘭丸にしか成し得ないはずだが、「俺、やってないです！助けてください！」と蘭丸は麗子に懇願した。すると、金にならない仕事は受けないはずの麗子が、何故か蘭丸の弁護をすると即決し……。', 1649579876, 1652948292, 0, 0),
        (1096290, 365400, 7, 0, 0, '同時多発事件！事件は全て事務所で解決！？正体は○○の中に…', '', 0, '', '2022-05-23', '', 1, 0, '麗子（綾瀬はるか）は、ある事情により元上司の津々井（浅野和之）から大手食品会社・ヒグマ食品の案件を引き継ぐことになった。大はしゃぎする麗子のもとに、今度はホストの黒丑（望月歩）から電話が入る。黒丑は、自分の太客・山谷典子（高田聖子）が抱える遺産トラブルを麗子に解決してほしいと頼む。典子は父親の死因について調べてほしいという。父親は財産目当てで近づいてきた後妻の女に毒を盛られた、というのが典子の主張だった。麗子は、死因の特定は警察の仕事だと告げて席を立つと一旦事務所に戻り、先にヒグマ食品へ向かって場をつないでおくよう篠田（大泉洋）に命じた。

ヒグマ食品は、1兆円を超える大規模なM&Aを控えていた。だが、同社総務部長の武藤利夫（谷川昭一朗）と商品開発部の木村崇（川島潤哉）は、頼みたい案件は別だと言って、麗子に1枚の紙を見せる。それは「5月23日、社員食堂の毒入りシチューで死人が出る」という脅迫状だった。麗子は、一般開放もしているため人気だというこの社員食堂の責任者・小野香澄（西山繭子）を紹介され……。', 1649579876, 1652709692, 0, 0),
        (1096291, 365400, 8, 0, 0, '遂に最終章！殺人犯篠田の過去は…！？遺言状事件再び勃発', '', 0, '', '2022-05-30', '', 2, 0, '篠田（大泉洋）は、6年前にある島で起きた殺人事件に巻き込まれ、殺人犯として警察から追われていることを麗子（綾瀬はるか）に告白した、以来、篠田は、身分を偽って各地を転々としていたが、３年前にたどり着いた軽井沢で栄治（生田斗真）に出会い、匿ってもらったのだという。「僕はやっていない」。麗子は、栄治がそうしたように、無実だと言う篠田を信じることにするが……。

あくる日、麗子は、篠田に弁当を作るよう指示すると、遊びに来た紗英（関水渚）とともに西園寺製鉄社長・西園寺一蔵（金田明夫）の屋敷へと向かう。今朝、一蔵から直接、仕事の依頼があったのだ。

麗子たちが一蔵の屋敷に到着すると、家の前には野次馬が集まっており、警視庁捜査一課の刑事・橘（勝村政信）らの姿もあった。一蔵が死体で発見されたのだという。風呂場で倒れている一蔵を発見したのは長男の渉（駿河太郎）だった。鑑識によれば死亡推定時刻は12時間ほど前だというが、麗子が一蔵と話したのは今朝の8時――いまから３時間前のことだった。不可解な出来事に麗子たちは首をかしげ……。', 1649579876, 1653972872, 0, 0),
        (1098689, 333707, 1, 0, 0, 'Three Robots: Exit Strategies', '三个机器人：退场策略', 0, '00:10:40', '2022-05-20', '', 95, 0, '爱，死亡 + 机器人历史上的第一部直接续集——出自著名科幻小说家约翰·斯卡尔齐。 在人类最终被扼杀之前，名义上的滑稽机器人三人组返回进行旋风之旅，研究世界末日后的人类生存策略。', 1650430312, 1657811393, 0, 0),
        (1098690, 333707, 2, 0, 0, 'Bad Travelling', '糟糕的旅行', 0, '00:22:42', '2022-05-20', '', 116, 0, '一艘猎鲨的帆船被一只巨大的甲壳类动物袭击，它的大小和智力只与它的胃口相匹配。 叛变、背叛和一具尸体的腹语……欢迎登上大卫芬奇的动画导演处女作。', 1650430312, 1657781581, 0, 0),
        (1098691, 333707, 3, 0, 0, 'The Very Pulse Of The Machine', '机器的脉动', 0, '00:17:22', '2022-05-20', '', 59, 0, '‎当一次在木卫二表面的探索任务以失败告终时，宇航员必须拖着副驾驶的身体跋涉到安全地带，同时使用可能致使幻觉的药物来处理她自己的骨折疼痛。该作向法国漫画大师莫比乌斯致敬。‎', 1650430312, 1656835741, 0, 0),
        (1098692, 333707, 4, 0, 0, 'Night of the Mini Dead', '迷你亡灵之夜', 0, '00:07:16', '2022-05-20', '', 85, 0, '天启的构思--从字面上看--是在这部尖刻的僵尸讽刺剧中的墓地里，从一些厚颜无耻的墓地性爱开始，然后加速进入从洛杉矶市中心到梵蒂冈的行尸走肉入侵。 当我们啃食它时，它就是世界末日。', 1650430312, 1655559836, 0, 0),
        (1098693, 333707, 5, 0, 0, 'Kill Team Kill', '杀戮小队开杀', 0, '00:13:50', '2022-05-20', '', 59, 0, '年轻，愚蠢，充满了……鲜血，大量的鲜血，一支狂暴的、由肾上腺素驱动的美国士兵所面对的敌人与他们以前所面对的任何敌人都不一样，这是中央情报局实验的结果，这真是他妈的灰熊。', 1650430312, 1656400607, 0, 0),
        (1098694, 333707, 6, 0, 0, 'Swarm', '虫群', 0, '00:17:24', '2022-05-20', '', 47, 0, '‎一个关于恐惧、性和哲学在最遥远的边疆的故事，两位后人类科学家正在研究一个明显没有思想的类昆虫种族。蒂姆·米勒（Tim Miller）编剧并执导了著名赛博朋克作家布鲁斯·斯特林（Bruce Sterling）的作品的首次银幕改编作品。‎', 1650430312, 1654924579, 0, 0),
        (1098695, 333707, 7, 0, 0, 'Mason’s Rats', '梅森的老鼠', 0, '00:10:44', '2022-05-20', '', 77, 0, '当它们开始反击时，你知道你有一个害虫控制问题。 鼠疫降临苏格兰，脾气暴躁的农民采取严厉措施应对超进化啮齿动物的入侵。 灭绝者：审判日。', 1650430312, 1656521659, 0, 0),
        (1098696, 333707, 8, 0, 0, 'In Vaulted Halls Entombed', '隧道墓穴', 0, '00:15:04', '2022-05-20', '', 54, 0, '在阿富汗的深山中，一支特种部队士兵担负着救回被恐怖分子劫持的人质的危险工作。 但他们必须面对的真正邪恶，是一位有着远古恐怖力量的上古神。', 1650430312, 1655043012, 0, 0),
        (1099237, 378890, 1, 0, 0, '', '', 0, '', '2022-04-27', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099238, 378890, 2, 0, 0, '', '', 0, '', '2022-04-27', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099239, 378890, 3, 0, 0, '', '', 0, '', '2022-04-27', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099240, 378890, 4, 0, 0, '', '', 0, '', '2022-04-27', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099241, 378890, 5, 0, 0, '', '', 0, '', '2022-04-28', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099242, 378890, 6, 0, 0, '', '', 0, '', '2022-04-28', '', 0, 0, '', 1650620462, 0, 0, 0),
        (1099271, 378890, 7, 0, 0, '', '', 0, '', '2022-04-29', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099272, 378890, 8, 0, 0, '', '', 0, '', '2022-04-29', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099273, 378890, 9, 0, 0, '', '', 0, '', '2022-04-30', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099274, 378890, 10, 0, 0, '', '', 0, '', '2022-04-30', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099275, 378890, 11, 0, 0, '', '', 0, '', '2022-05-01', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099276, 378890, 12, 0, 0, '', '', 0, '', '2022-05-01', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099277, 378890, 13, 0, 0, '', '', 0, '', '2022-05-02', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099278, 378890, 14, 0, 0, '', '', 0, '', '2022-05-02', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099279, 378890, 15, 0, 0, '', '', 0, '', '2022-05-03', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099280, 378890, 16, 0, 0, '', '', 0, '', '2022-05-03', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099281, 378890, 17, 0, 0, '', '', 0, '', '2022-05-04', '', 1, 0, '', 1650625607, 1656001751, 0, 0),
        (1099282, 378890, 18, 0, 0, '', '', 0, '', '2022-05-04', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099283, 378890, 19, 0, 0, '', '', 0, '', '2022-05-05', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099284, 378890, 20, 0, 0, '', '', 0, '', '2022-05-05', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099285, 378890, 21, 0, 0, '', '', 0, '', '2022-05-06', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099286, 378890, 22, 0, 0, '', '', 0, '', '2022-05-06', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099287, 378890, 23, 0, 0, '', '', 0, '', '2022-05-07', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1099288, 378890, 24, 0, 0, '', '', 0, '', '2022-05-07', '', 0, 0, '', 1650625607, 0, 0, 0),
        (1101874, 360909, 1, 0, 0, 'Part I', '', 0, '00:52:28', '2022-05-27', '', 2, 0, '', 1651665603, 1653907005, 0, 0),
        (1101875, 360909, 2, 0, 0, 'Part II', '', 0, '00:38:42', '2022-05-27', '', 5, 0, '', 1651665603, 1653954276, 0, 0),
        (1101876, 360909, 3, 0, 0, 'Part III', '', 0, '00:44:34', '2022-06-01', '', 5, 0, '', 1651665603, 1655471140, 0, 0),
        (1101877, 360909, 4, 0, 0, 'Part IV', '', 0, '00:36:20', '2022-06-08', '', 5, 0, '', 1651665603, 1655470960, 0, 0),
        (1101878, 360909, 5, 0, 0, 'Part V', '', 0, '00:40:11', '2022-06-15', '', 7, 0, '', 1651665603, 1655473659, 0, 0),
        (1101879, 360909, 6, 0, 0, 'Part VI', '', 0, '00:48:21', '2022-06-22', '', 4, 0, '', 1651665603, 1656434755, 0, 0),
        (1103072, 333707, 9, 0, 0, 'Jibaro', '吉巴罗', 0, '00:17:16', '2022-05-20', '', 103, 0, '幻想和贪婪结合在这个对传统民间故事的重新想象中，塞壬的歌声引诱男人走向灭亡。 但她的魔法对聋骑士吉巴罗无效，金女对他着迷。 两个掠食者的致命舞蹈就这样开始了。', 1652116383, 1658028738, 0, 0),
        (1106362, 365400, 9, 0, 0, '最強バディ最後の事件へ…篠田の冤罪晴らせる！？港町に隠された悪意', '', 0, '', '2022-06-06', '', 2, 0, '麗子（綾瀬はるか）は、6年前に起きた『十ヶ浜強盗殺人事件』の容疑者となった篠田（大泉洋）の無実を証明するため、漁村にあるリストランテ『プロメッサ』を訪れる。すると、メニューボードを出そうとしていたスタッフの滝沢美月（成海璃子）が篠田に気づき、ひどく驚く。しかし篠田は、美月に見覚えがないという。

事件は、６年前、実業家の小笠原仁美（田山涼成）が主催した『プロメッサ』のパーティーで起きた。小笠原が包丁で背中を刺され死亡し、凶器の包丁と中身を抜き取られた小笠原の財布には篠田の指紋が残っていたという。篠田が小笠原から金を借りていたことや、殴りかからん勢いで口論していたなどの目撃証言もあり、事件後に姿を消した篠田に容疑がかかったのだ。当時、篠田はミステリー作家になることを夢見ながら料理人として働いていた。ある日、知り合いから『プロメッサ』でパーティーがあるから手伝ってくれないかと誘われ、助っ人として参加していた。パーティーの準備で徹夜明けだった篠田は、店の外で眠ってしまい、目を覚ましたら小笠原が死んでいたと主張するが……。', 1653462403, 1654530795, 0, 0),
        (1108613, 365400, 10, 0, 0, 'ついに完結！篠田の冤罪は…最強バディの行く末', '', 0, '', '2022-06-13', '', 1, 0, '『十ヶ浜強盗殺人事件』の裁判員裁判が始まろうとしていた。麗子（綾瀬はるか）は、篠田（大泉洋）の無実を証明して絶対に裁判に勝つと意気込むが、弁護側の大切な証人となるはずだった診療所の医師・高瀬（東根作寿英）が突然亡くなってしまい状況は不利だった。対するのは公判部のエースだという主任検察官の三瀬義孝。三瀬たちは、証拠一覧に書ききれないほどの証拠品をそろえていた。

証言台に立った篠田は無実を主張するが、検察側は、血痕が付着した凶器の包丁や、現金を抜き取られた被害者の財布など篠田の指紋が検出された証拠品を提示。証人尋問では、事件が起きたリストランテ『プロメッサ』オーナーの藤巻（遠山俊也）や出入りの酒店店主・瀬戸（金井勇太）が、篠田と被害者の小笠原（田山涼成）が事件当日に口論していたことを証言する。そんな中、『プロメッサ』従業員の美月（成海璃子）が証言台に立って…。', 1654069597, 1654536334, 0, 0),
        (1110420, 365400, 11, 0, 0, '麗子失踪編！無実の篠田、自由の身に…！最後の謎は僕が解く', '', 0, '', '2022-06-20', '', 1, 0, '『十ヶ浜強盗殺人事件』を解決したことがきっかけで、麗子（綾瀬はるか）のもとには何故か探偵の依頼が続々と舞い込んでいた。その応対にうんざりしている麗子を尻目に、自由の身となった篠田（大泉洋）は、この際だからパスポートやマイナンバーカードを申請しようなどと浮かれていた。

ある日、篠田は自身が書いたミステリー小説を出版社に持ち込む。だが、編集者から、中身が古いと言われ落胆してしまう。そんな篠田の原稿に興味を持ったのが、ひょんなことで出会った『ウメ出版社』の車崎透という男だった。喫茶店で篠田の小説を読んだ車崎は、古き良きミステリーの奥に光る新しさがある、と絶賛するが、売るためにはプラスアルファが必要だという。そのとき、客らしき女性が篠田に気づき、十ヶ浜の事件が無実で良かった、と話しかけてくる。そこで篠田のことに気づいた車崎は、「いけるかもしれない」といって原稿を預かる。

ほどなく、篠田の小説が製本されて事務所に届く。麗子に喜びを伝えたくてうずうずする篠田だが、そこに、麗子から電話が入った。これからタヒチに旅行に行くという。すると、麗子を頼って津々井（浅野和之）がやってくる。娘の彼氏と会うことになったが、当日その彼氏が来なかったらしい。しかも、娘だけでなく誰もその彼氏と連絡が取れないというのだ。さらにそこに紗英（関水渚）も現れ、政治家・嶺村信一の事務所から裏金3億円が消えたから助けてほしいと頼まれた、と言い出し……。', 1654697993, 1655132715, 0, 0),
        (1112168, 184017, 1, 0, 0, 'ラブ アタック!', '爱的初体验', 0, '24m', '2008-07-01', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1112169, 184017, 2, 0, 0, '過去からの刺客', '', 0, '24m', '2008-07-06', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1112170, 184017, 3, 0, 0, 'ギアス 狩り', 'Geass 狩猎', 0, '24m', '2008-07-12', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1112171, 184017, 4, 0, 0, 'ラブ アタック!', '爱的初体验', 0, '24m', '2008-07-01', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1112172, 184017, 5, 0, 0, '過去からの刺客', '', 0, '24m', '2008-07-06', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1112173, 184017, 6, 0, 0, 'ギアス 狩り', 'Geass 狩猎', 0, '24m', '2008-07-12', '', 0, 0, '', 1655409471, 0, 0, 0),
        (1075440, 363612, 1, 0, 0, 'NULL', 'null', 0, '', '1453-05-29', '', 0, 0, '', 1640456969, 0, 0, 0),
        (1075441, 363612, 2, 0, 0, '', '', 0, '', '-753-01-01', '', 0, 0, '', 1640456969, 0, 0, 0),
        (1075442, 363612, 1, 4, 0, '', '', 0, '', '', '', 0, 0, '', 1640456969, 0, 0, 0),
        (1075443, 363612, 4, 0, 0, '', '', 0, '12m', '2099-11-31', '', 0, 0, '', 1640456969, 0, 0, 0),
        (1075444, 363612, 4.5, 0, 0, '12', '22', 0, '', '4000-02-30', '', 0, 0, '[code][/code]', 1640456969, 0, 0, 0),
        (1075445, 363612, 5, 0, 0, '', 'qqq', 0, '', '2021-04-32', '', 0, 0, 'test(bgm38)', 1640456969, 0, 0, 1),
        (1075446, 363612, 6, 0, 0, '', '', 0, '', '10000-04-01', '', 0, 0, '[s][/s]', 1640456969, 0, 0, 0),
        (1075455, 363612, 1, 3, 0, 'op1', '', 0, '', '', '', 0, 0, '', 1640457099, 0, 0, 0),
        (1075456, 363612, 7, 0, 0, '', '', 0, '5m', '2999-99-99', '', 0, 0, '', 1640457110, 0, 0, 0),
        (1075457, 363612, 0, 2, 0, '', '', 0, '', '1712-02-30', '', 0, 0, '', 1640457428, 0, 0, 0),
        (1075546, 363612, 1, 1, 0, '', '', 0, '', '0000-00-00', '', 0, 0, '', 1640516014, 0, 0, 0),
        (1075547, 363612, 1, 5, 0, '', '', 0, '', '0000-00-00', '', 0, 0, '', 1640516040, 0, 0, 0),
        (1075548, 363612, 1, 6, 0, '', '', 0, '', '0000-00-00', '', 0, 0, '', 1640516097, 0, 0, 0);