insert into bangumi.chii_ep_revisions (ep_rev_id, rev_sid, rev_eids, rev_ep_infobox, rev_creator, rev_version, rev_dateline, rev_edit_summary)
values  (1435, 8, '522,523,524,525,526,527,528,529,530,531,532,89,90,2,91,104,374,520,574,577', '1|魔神 が 目覚める 日|魔王的苏醒之日|24m|2008-04-06
2|日本独立計画|日本独立计划|24m|2008-04-13
3|囚われの学園|被囚禁的学园|24m|2008-04-20
4|逆襲の処刑台|逆行的处刑台|24m|2008-04-27
5|ナイト オブ ラウンズ|圆桌骑士|24m|2008-05-04
6|太平洋 奇襲 作戦|太平洋奇袭作战|24m|2008-05-11
7|棄てられた 仮面|被丢弃的面具|24m|2008-05-18
8|百万のキセキ|百万的奇迹|24m|2008-05-25
9|朱禁城の花嫁|朱禁城的花嫁|24m|2008-06-08
10|神虎輝く刻|神虎闪耀之刻|24m|2008-06-15
11|想いの力|思念的力量|24m|2008-06-22
12|ラブ アタック!|爱的初体验|24m|2008-07-01
13|過去からの刺客|来自过去的刺客|24m|2008-07-06
14|ギアス 狩り|Geass 狩猎|24m|2008-07-12
15|C の 世界|C的世界|24m|2008-07-20
16|超合集国決議第壱號|超合众国决议第一号|24m|2008-07-27
17|土の味|土之气味|24m|2008-08-03
18|第二次 東京 決戦|第二次东京决战|24m|2008-08-10
19|裏切り|背叛|24m|2008-08-17
20|皇帝 失格||24m|2008-08-24', 2959, 0, 1272124972, ''),
        (1436, 8, '577,593,607,609,1343,1344', '20|皇帝 失格|皇帝 失格|24m|2008-08-24
21|ラグナレク の 接続|诸神 黄昏 连接|24m|2008-08-31
22|皇帝　ルルーシュ|皇帝 鲁路修|24m|2008-09-07
23|シュナイゼル　の　仮面|修耐泽尔的假面|24m|2008-09-14
24|ダモクレスの空|达摩克里斯的天空|24m|2008-09-21
25|Re;|Re;|24m|2008-09-28', 2959, 0, 1272125002, ''),
        (980, 12, '1039,1052,28331', '13|ちぃ 遊ぶ||24m||26.06.2002
26|ちぃ だけの人||24m|25.09.2002
27|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|', 2571, 0, 1264206781, ''),
        (981, 12, '1039,1040', '13|ちぃ 遊ぶ||24m|26.06.2002
14|ちぃ 海いく||24m|03.07.2002', 2571, 0, 1264206967, ''),
        (1105, 12, '1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045,1046', '1|ちぃ 目覚める|叽，觉醒了|24m|2002-04-03
2|ちぃ でかける|叽，出门|24m|10.04.2002
3|ちぃ おぼえる|叽，学习|24m|17.04.2002
4|ちぃ おつかい|叽，办事去|24m|24.04.2002
5|ちぃ 見つける|叽，发现|24m|01.05.2002
6|ちぃ 弱る|叽，衰弱|24m|08.05.2002
7|ちぃ 働く|叽，工作|24m|15.05.2002
8|ちぃ とまどう|叽，困惑|24m|22.05.2002
9|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|29.05.2002
10|ちぃ 買う|叽，买东西|24m|05.06.2002
11|ちぃ 出会う|叽，约会|24m|12.06.2002
12|ちぃ 確かめる|叽，确定|24m|19.06.2002
13|ちぃ 遊ぶ|叽，玩游戏|24m|26.06.2002
14|ちぃ 海いく|叽，去海边|24m|03.07.2002
15|ちぃ もてなす|叽，款待|24m|10.07.2002
16|ちぃ 何もしない|叽，什么也没做|24m|17.07.2002
17|ちぃ まかなう|叽，持家|24m|24.07.2002
18|recap 稔・柚姫 語る|稔和柚姬的谈话|24m|31.07.2002
19|ちぃ 手伝う|叽，打扫|24m|07.08.2002
20|ちぃ いなくなる|叽，不见了|24m|14.08.2002', 2959, 0, 1265534791, ''),
        (1106, 12, '1047,1048,1049,1050,1051,1052,28331', '21|ちぃ 待つ|叽，等待|24m|21.08.2002
22|ちぃ 求める|叽，愿望|24m|28.08.2002
23|ちぃ 答える|叽，答案|24m|04.09.2002
24|ちぃ 着てぬぐ|叽，换衣服|24m|11.09.2002
25|ちぃ 決める|叽，决定了|24m|18.09.2002
26|ちぃ だけの人|叽，只属于我的人|24m|25.09.2002
27|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|', 2959, 0, 1265534859, ''),
        (37643, 12, '1027,1028,1029,1030,1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043,1044,1045', '1|ちぃ 目覚める|叽，觉醒了|24m|2002-04-03
2|ちぃ でかける|叽，出门|24m|10.04.2002
3|ちぃ おぼえる|叽，学习|24m|17.04.2002
4|ちぃ おつかい|叽，办事去|24m|24.04.2002
5|ちぃ 見つける|叽，发现|24m|01.05.2002
6|ちぃ 弱る|叽，衰弱|24m|08.05.2002
7|ちぃ 働く|叽，工作|24m|15.05.2002
8|ちぃ とまどう|叽，困惑|24m|22.05.2002
8.5|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|29.05.2002
9|ちぃ 買う|叽，买东西|24m|05.06.2002
10|ちぃ 出会う|叽，约会|24m|12.06.2002
11|ちぃ 確かめる|叽，确定|24m|19.06.2002
12|ちぃ 遊ぶ|叽，玩游戏|24m|26.06.2002
13|ちぃ 海いく|叽，去海边|24m|03.07.2002
14|ちぃ もてなす|叽，款待|24m|10.07.2002
15|ちぃ 何もしない|叽，什么也没做|24m|17.07.2002
16|ちぃ まかなう|叽，持家|24m|24.07.2002
16.5|recap 稔・柚姫 語る|稔和柚姬的谈话|24m|31.07.2002
17|ちぃ 手伝う|叽，打扫|24m|07.08.2002', 409035, 0, 1537602066, ''),
        (37644, 12, '1046,1047,1048,1049,1050,1051,1052,28331', '18|ちぃ いなくなる|叽，不见了|24m|14.08.2002
19|ちぃ 待つ|叽，等待|24m|21.08.2002
20|ちぃ 求める|叽，愿望|24m|28.08.2002
21|ちぃ 答える|叽，答案|24m|04.09.2002
22|ちぃ 着てぬぐ|叽，换衣服|24m|11.09.2002
23|ちぃ 決める|叽，决定了|24m|18.09.2002
24|ちぃ だけの人|叽，只属于我的人|24m|25.09.2002
24.5|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|', 409035, 0, 1537602115, ''),
        (52612, 12, '1031,1032,1033,1034,1035,1036,1037,1038,1039,1040,1041,1042,1043', '5|ちぃ 見つける|叽，发现|24m|2002-05-01
6|ちぃ 弱る|叽，衰弱|24m|2002-05-08
7|ちぃ 働く|叽，工作|24m|2002-05-15
8|ちぃ とまどう|叽，困惑|24m|2002-05-22
8.5|recap 新保・すもも 語る|新保和丝茉茉的谈话|24m|2002-05-29
9|ちぃ 買う|叽，买东西|24m|2002-06-05
10|ちぃ 出会う|叽，约会|24m|2002-06-12
11|ちぃ 確かめる|叽，确定|24m|2002-06-19
12|ちぃ 遊ぶ|叽，玩游戏|24m|2002-06-26
13|ちぃ 海いく|叽，去海边|24m|2002-07-03
14|ちぃ もてなす|叽，款待|24m|2002-07-10
15|ちぃ 何もしない|叽，什么也没做|24m|2002-07-17
16|ちぃ まかなう|叽，持家|24m|2002-07-24', 452437, 0, 1637420763, ''),
        (52613, 12, '1045,1046,1047,1048,1049,1050,1051,1052,28331', '17|ちぃ 手伝う|叽，打扫|24m|2002-08-07
18|ちぃ いなくなる|叽，不见了|24m|2002-08-14
19|ちぃ 待つ|叽，等待|24m|2002-08-21
20|ちぃ 求める|叽，愿望|24m|2002-08-28
21|ちぃ 答える|叽，答案|24m|2002-09-04
22|ちぃ 着てぬぐ|叽，换衣服|24m|2002-09-11
23|ちぃ 決める|叽，决定了|24m|2002-09-18
24|ちぃ だけの人|叽，只属于我的人|24m|2002-09-25
24.5|日比谷・琴子 語る|日比谷、琴子　談論|23m40s|', 452437, 0, 1637420852, ''),
        (146, 1804, '8513,8514,8515,8516,8517,8518,8519,8520,8521,8522,8523,8524,8525,8526,8527,8528,8529,8530,8531,8532', '1|令人心跳的相遇|令人心跳的相遇||
2|心跳的命运|心跳的命运||
3|心跳的放课后|心跳的放课后||
4|心跳的水面|心跳的水面||
5|心跳的故事|心跳的故事||
6|心跳的雨|心跳的雨||
7|心跳的告白|心跳的告白||
8|心跳的时刻|心跳的时刻||
9|心跳的海|心跳的海||
10|心跳的夕阳|心跳的夕阳||
11|心跳得到回忆|心跳得到回忆||
12|心跳之夜|心跳之夜||
13|心跳的秘密|心跳的秘密||
14|心跳的转校生|心跳的转校生||
15|心跳的现实|心跳的现实||
16|心跳的瞬间|心跳的瞬间||
17|心跳的文化祭|心跳的文化祭||
18|心跳的修学旅行|心跳的修学旅行||
19|心跳的信息|心跳的信息||
20|心跳的思念|心跳的思念||', 3294, 0, 1247708810, ''),
        (263, 2427, '14522,14523,14524,14525,14526,14527,14528,14529,14530,14531,14532,14533,14534,14535,14536,14537,14538,14539,14540,14541', '21|しゅごキャラ誘拐される!|||2008-3-1
22|しゅごキャラ救出大作戦!|||2008-3-8
23|リメイクハニー! なりたい自分!|||2008-3-15
24|心のスケッチ!|||2008-3-22
25|なでしこ! 春なのにさよなら!?|||2008-3-29
26|新しいはじまり!|||2008-4-5
27|四つ目のしゅごたま!|||2008-4-12
28|ジョーカー失格? 新ガーディアン登場!|||2008-4-19
29|キャラなり!? アミュレットエンジェル!|||2008-4-26
30|星組VS月組! チアガール大活躍!|||2008-5-3
31|プリティベイビィ☆ 大騒動!|||2008-5-10
32|ひとりぼっちのクイーン!|||2008-5-17
33|好きにならずにいられない!|||2008-5-24
34|マジ!? 幽霊屋敷大冒険!|||2008-5-31
35|初恋のウェディング・ケーキ!|||2008-6-7
36|黄金の王子! *前編*|||2008-6-14
37|黄金の王子! *後編*|||2008-6-21
38|キーとロックとアイツとあたし!|||2008-6-28
39|キャラなり! プラチナロワイヤル!|||2008-7-5
40|りま! こころのアンロック!|||2008-7-12', 4548, 0, 1251187229, ''),
        (276, 1758, '7511,7512,7513,7514,7515,7516,7517,7518,7519,7520,7521,7522', '1||||花物語
2||||春の嵐
3||||朝目覚めては
4||||青春は美わし
5||||嵐が丘（前編）
6||||嵐が丘（後編）
7||||若葉のころ
8||||恋は盲目
9||||夏の夜の夢
10||||
11||||
12||||', 4923, 0, 1251718868, '内容扩充'),
        (277, 1758, '7511,7512,7513,7514,7515,7516,7517,7518,7519,7520,7521,7522', '1|花物語|||
2|春の嵐|||
3|朝目覚めては|||
4|青春は美わし|||
5|嵐が丘（前編）|||
6|嵐が丘（後編）|||
7|若葉のころ|||
8|恋は盲目|||
9|夏の夜の夢|||
10||||
11||||
12||||', 4923, 0, 1251718999, ''),
        (289, 1452, '5214,5215,5216,5217,5218,5219,5220,5221,5222,5223,5224,5225,5226,5227,5228,5229,5230,5231,5232', '1|豹頭の仮面|豹头的假面||
2|黒伯爵の砦|黑伯爵的据点||
3|紅の傭兵|红色佣兵||
4|死の河を越えて|超越死之河||
5|宿命の出会い|||
6|セム族の集結|||
7|ノスフェラスの戦い|||
8|狼王との出会い|||
9|ラゴンの虜囚|||
10|辺境の王者|||
11|戦士たち|||
12|新たなる運命|||
13|海へ|||
14|光の船、光の公女|||
15|再会|||
16|胎動|||
17|さらば愛しきひとよ(前編)|||
18|さらば愛しきひとよ(後編)|||
19|蜃気楼|||', 3417, 0, 1252251057, '内容扩充'),
        (304, 2545, '15513,15514,15515,15516,15517,15518,15519,15520,15521,15522,15523', '1|爱を舍てた复雠鬼―哀しき魔王|||2008年7月4日
2|里切りの罠…引き裂かれた亲子!!|||2008年7月11日
3|暴かれる素颜 爱とひきかえの复雠|||2008年7月18日
4|狙われた魔王 地狱の门は开かれた|||2008年7月25日
5|杀人予告…!?　魔王に届く赤い封筒|||2008年8月1日
6|教えてやるよ…真犯人の正体を!!|||2008年8月8日
7|伪りの姊弟…优しい嘘が死を招く|||2008年8月15日
8|许されぬ爱の终わり…复雠、再び|||2008年8月22日
9|真犯人は俺だ 知りすぎた男の悲剧|||2008年8月29日
10|一族の崩壊…死のラストカード!!|||2008年9月5日
11|最后の対决死が绊を引き裂く!!|||2008年9月12日', 5026, 0, 1252673897, ''),
        (331, 2515, '15226,15227,15228,15229,15230,15231,15232,15233,15234,15235,15236', '1|Hでおバカな夏|||2009年7月23日
2|カギ開け危機一髪|||2009年7月30日
3|水着ギャルと青春|||2009年8月6日
4|死んでも助ける!|||2009年8月13日
5|ワナに落ちた純情|||2009年8月20日
6|恐怖女子高の怪談|||2009年8月27日
7|狙われた女子高生|||2009年9月3日
8|盗撮の謎を追え!|||2009年9月10日
9||||2009年9月17日
10||||2009年9月24日
11||||2009年10月1日', 5026, 0, 1252842492, ''),
        (332, 2513, '15215,15216,15217,15218,15219,15220,15221,15222,15223,15224,15225', '1|TV通販の光と影…涙の高枝バサミ|||2009年7月03日
2|大人気! ワケありタラコに(秘)ワケあり|||2009年7月10日
3|母失踪! 助け呼ぶ電話の声|||2009年7月17日
4|死んだ夫が現れる 妻の涙のミステリー|||2009年7月31日
5|美容VS通販! 炎の女帝対決|||2009年8月07日
6|やせる殺人DVD 踊る女のミステリー|||2009年8月14日
7|余命1ヶ月の夫と身重の妻…衝撃告白|||2009年8月21日
8|妻よ! ありがとう 届かなかった指輪|||2009年8月28日
9|最終章〜暴力団からの恐怖のクレーム|||2009年9月4日
10|最後の超大物クレーマー|||2009年9月11日
11||||', 5026, 0, 1252842899, ''),
        (363, 1377, '7463,7464,7465,7466,7467,7468,7469,7470,7471,7472,7473,7474,16516,16517,16518,16519,16520,16521,16522,16523', '1|episode I-I opening||23分38秒|
2|episode I-II first move||23分44秒|
3|episode I-III dubious move||23分45秒|
4|episode I-IV blunder||23分45秒|
5|episode I-V fool''s mate||23分45秒|
6|episode II-I middle game||23m45s|
7|episode II-II early queen move|||
8|episode II-III week square|||
9|episode II-IV skewer|钎子||
10|episode II-V accept|||
11|episode II-VI back rank mate|||
12|episode III-I castling|||
13|episode III-II gambit|||
14|episode III- |||
15|episode III- |||
16|episode III- |||
17||||
18||||
19||||
20||||', 4755, 0, 1253158016, ''),
        (365, 1377, '7463,7464,7465,7466,7467,7468,7469,7470,7471,7472,7473,7474,16516,16517,16518,16519,16520,16521,16522,16523', '1|episode I-I opening|||2009-07-02
2|episode I-II first move|||2009-07-09
3|episode I-III dubious move|||2009-07-16
4|episode I-IV blunder|||2009-07-23
5|episode I-V fool''s mate|||2009-07-30
6|episode II-I middle game|||2009-08-06
7|episode II-II early queen move|||2009-08-13
8|episode II-III week square|||2009-08-20
9|episode II-IV skewer|||2009-08-27
10|episode II-V accept|||2009-09-03
11|episode II-VI back rank mate|||2009-09-10
12|episode III-I castling|||2009-09-17
13|episode III-II gambit|||2009-09-24
14|episode III-III positional play|||2009-10-01
15|episode III-IV isolated pawn|||2009-10-08
16|episode III-|||2009-10-15
17||||2009-10-22
18||||2009-10-29
19||||2009-11-05
20||||2009-11-12', 4755, 0, 1253158662, ''),
        (438, 1377, '16519,16520,16521,16522', '16|episode III-V Queening Square|||2009-10-15
17|episode III-VI Promotion|||2009-10-22
18|episode III-VII Swindles|||2009-10-29
19|episode IV-I End Game|||2009-11-05', 4755, 0, 1254989704, '内容扩充'),
        (650, 2734, '17511,17512,17513,17514,17515,17516,17517,17518,17519,17520,17521,17522,17523,17524,17525,17526,17527,17528,17529,17530', '1|大気の外で|大气层之外||
2|夢のような|如梦境般||
3|帰還軌道|||
4|仕事として|||
5|フライ・ミー・トゥ・ザ・ムーン|||
6|月のムササビ|||
7|地球外少女|||
8|拠るべき場所|||
9|心のこり|||
10|屑星の空|||
11|バウンダリー・ライン|||
12|ささやかなる願いを|||
13|ロケットのある風景|||
14|ターニング・ポイント|||
15|彼女の場合|||
16|イグニッション|||
17|それゆえの彼|||
18|デブリ課、最期の日|||
19|終わりは いつも…|||
20|ためらいがちの|||', 3417, 0, 1258291103, '内容扩充'),
        (712, 1428, '4860,4864,4865,24520,24521,24522,24523,24524,24525,24526,24527', '14|地下にひそむ者たち|潜伏于地底的人们||2009-07-05
18|小さな人間の傲慢な掌|小小人类的傲慢手掌||2009-08-02
19|死なざる者の死|不死者之死||2009-08-09
56||||2010-05-02
57||||2010-05-09
58||||2010-05-16
59||||2010-05-23
60||||2010-05-30
61||||2010-06-06
62||||2010-06-13
63||||2010-06-20', 6588, 0, 1259937280, ''),
        (857, 1428, '24521,24522,24523,24524,24525,24526,24527', '57||||2010-05-16
58||||2010-05-23
59||||2010-05-30
60||||2010-06-06
61||||2010-06-13
62||||2010-06-20
63||||2010-06-27', 6588, 0, 1262003681, ''),
        (1179, 2319, '13518,13519,13520,13521,13522,13523,13524,13525,13526,13527,13528,13529', '1|お姬樣がホームステイ!?|公主殿下是留学生!?||
2|お姬樣は優等生!|公主殿下是优等生!||
3|お姬樣 料理對決!!|公主殿下 料理对决!!||
4|戰う! お姬樣|战斗吧! 公主殿下||
5|お姬樣 無人島漂流記|公主殿下 无人岛漂流记||
6|お姬樣は戀愛禁止!?|公主殿下是禁止恋爱的!?||
7|お姬樣の許婚|公主殿下的婚约||
8|お姬樣と琉璃色の空の下で…|与公主在琉璃色的天空下…||
9|お姬樣に迫る影|逼近公主的影子||
10|片翼だけのお姬樣|独翼公主||
11|お姬樣とその手をかさね|与公主殿下携手共进||
12|お姬樣と…|和公主殿下一起…||', 6936, 0, 1267108516, '内容扩充'),
        (1324, 244, '30510,30511,30512,30513,30514,30515,30516,30517,30518,30519,30520,30521,30522,30523,30524,30525,30526,30527,30528,30529', '1|Lucid Dream-明晰夢-|||
2|E.M.D.R.- Eye Movement Desensitization and Reprocessing - -眼球運動による脱感作と再処理-|||
3|Phobia Exposure -恐怖症曝露-|||
4|Altcred States Consdiousncss -変成意識-|||
5|O.B.E- Out of Body Experience - -体外離脱体験-|||
6|Brain Homunculus -脳の中のホムンクルス-|||
7|L.T.P. Long Term Potentiation -シナブス回路を変化させ、それを維持する能力＝人間の脳に於ける長期記憶|||
8|Revolution of Limbic System -脳の扁桃体を中心とする記憶・情動を司る大脳辺緑系-その革命-|||
9|Existential Ghosts -実存主義的なる神霊-|||
10|Affordance/T.f.t.-Thought Field Therapy- -アフォーダンス【環境が生物に提供するもの】/思考場治療法-|||
11|Syntax Error -論理的統辞論に於ける過ち/プログラム・バグ-|||
12|Homeostasis Synchronization -恒常性維持機能同調効果-|||
13|For the Snark was a Boojum, you see. -そう、そのスナークはブージャムだった-|||
14|Emergence Matrix -創発基盤-|||
15|Toward an Abandoned City -廃市へ-|||
16|Hopeful Monster -希望的な怪物-|||
17|Implicate Order -内在秩序-|||
18|Holographie Paracligm -水辺の量子引力理论-|||
19|Negentropy -可塑性時間-|||
20|Shaman''s District -シャーマンの領域-|||', 3417, 0, 1269391750, '内容扩充'),
        (1542, 4450, '32509,32510,32511,32512,32513,32514,32515,32516,32517,32518,32519,32520,32521,32522,32523,32524,32525,32526,32527', '8||||2010-05-17
9||||2010-05-24
10||||2010-05-31
11||||2010-06-07
12||||2010-06-14
13||||2010-06-21
14||||2010-06-28
15||||2010-07-05
16||||2010-07-12
17||||2010-07-19
18||||2010-07-26
19||||2010-08-02
20||||2010-08-09
21||||2010-08-16
22||||2010-08-23
23||||2010-08-30
24||||2010-09-06
25||||2010-09-13
26||||2010-09-20', 5444, 0, 1274275321, ''),
        (1577, 2068, '11513,11514,11515,11516,11517,11518,11519,11520,11521,11522,11523,11524,11525,11526,11527,11528,11529', '22||||
23||||
24||||
25||||
26||||
27||||
28||||
29||||
30||||
31||||
32||||
33||||
34||||
35||||
36||||
36||||
38||||', 8520, 0, 1274612225, ''),
        (1662, 4450, '32503,32504,32505,32506,32507,32508,32509,32510,32511,32512,32513,32514,32515,32516,32517,32518,32519,32520,32521,32522', '54|日本的访问希腊之行（上）|||2010-04-05
55|日本的访问希腊之行（下）|||2009-04-12
56|俄罗斯准备攻打波兰家？|||2010-04-19
57|英国发烧了 &amp; 立陶宛的回忆|||2010-04-26
58|英国还在发烧 &amp; 被当成跑腿的中国|||2010-05-03
59|直接用平底锅砸下去也没关系哦|||2010-05-10
60||||2010-05-17
61||||2010-05-24
62||||2010-05-31
63||||2010-06-07
64||||2010-06-14
65||||2010-06-21
66||||2010-06-28
67||||2010-07-05
68||||2010-07-12
69||||2010-07-19
70||||2010-07-26
71||||2010-08-02
72||||2010-08-09
73||||2010-08-16', 3680, 0, 1276396917, ''),
        (1701, 1752, '32470,32841,35225,35226,35227', '37|享年5分|||2010-03-27
38|押し入れ／トメの憂鬱|||2010-04-03
39|なんとかしなさい／てれもん／破戒|||2010-04-10
40|はしご／ガーゴン|||2010-04-17
41|おつかれぼん／体は大人、心は子供|||2010-04-24', 8520, 0, 1277184603, ''),
        (1901, 7354, '43522,43523,43524,43525,43526,43527', '21|夏のおわりに・・・|||2004-09-04
22|おっきくなったら|||2004-09-11
23|&amp;#9825|||2004-09-18
24|大スキな人への手紙|||2004-09-25
25|ママのパジャマ|||2004-10-02
26|みんな★みんな★愛してる|||2004-10-09', 6588, 0, 1279462466, ''),
        (1950, 7644, '44517,44518,44519,44520,44521,44522,44523,44524,44525,44526,44527,44528', '1|Crow Song (Yui ver.) -Instrumental-|||
2|Thousand Enemies -Instrumental-|||
3|Shine Days -Instrumental-|||
4|23:50 -Instrumental-|||
5|Run With Wolves -Instrumental-|||
6|Morning Dreamer -Instrumental-|||
7|Rain Song -Instrumental-|||
8|Alchemy (Yui ver.) -Instrumental-|||
9|一番の宝物 (Yui ver.) -Instrumental-|||
10|Little Braver (Album ver.) -Instrumental-|||
11|My Song (Yui ver.) -Instrumental-|||
12|My Soul, Your Beats! (Gldemo ver.) -Instrumental-|||', 7069, 0, 1280139208, ''),
        (2183, 4450, '32522,32523,32524,32525', '21||||2010-08-16
22||||2010-08-23
23||||2010-08-30
24||||2010-09-06', 8520, 0, 1284814473, ''),
        (2202, 4450, '32506,32507,32508,32509,32510,32511,32512,32513,32514,32515,32516,32517,32518,32519,32520,32521,32522,32523,32524,32525', '57|英国发烧了 &amp; 立陶宛的回忆|||2010-04-26
58|英国还在发烧 &amp; 被当成跑腿的中国|||2010-05-03
59|直接用平底锅砸下去也没关系哦|||2010-05-10
60|意大利观察日记 &amp; 西班牙大哥与豆丁罗马诺|||2010-05-17
61|本田汽车诞生史 &amp; 西班牙大哥与豆丁罗马诺|||2010-05-24
62|喜欢罢工的法国 &amp; 西班牙大哥与豆丁罗马诺|||2010-05-31
63|Gitty的画龙点睛之笔 &amp; 当了英国的俘虏的意大利兄弟 &amp; 意大利人会传染！|||2010-06-07
64|奥地利王位继承战争打响|||2010-06-14
65||||2010-06-21
66||||2010-06-28
67||||2010-07-05
68||||2010-07-12
69||||2010-07-19
70||||2010-07-26
71||||2010-08-02
72||||2010-08-09
73||||2010-08-16
74||||2010-08-23
75||||2010-08-30
76||||2010-09-06', 3680, 0, 1285042895, ''),
        (2269, 7882, '51513,51514,51515,51516,51517,51518,51519,51520,51521,51522,51523,51524,51525,51526,51527,51528,51529,51530,51531,51532', '1||||2010-10-02
2||||2010-10-09
3||||2010-10-16
4||||2010-10-23
5||||2010-10-30
6||||2010-11-06
7||||2010-11-13
8||||2010-11-20
9||||2010-11-27
10||||2010-12-04
11||||2010-12-11
12||||2010-12-18
13||||2010-12-25
14||||2011-01-08
15||||2011-01-15
16||||2011-01-22
17||||2011-01-29
18||||2011-02-05
19||||2011-02-12
20||||2011-02-19', 9507, 0, 1286094491, ''),
        (2295, 9280, '52186,52187,52188,52189,52190,52191,52192,52193,52194,52195,52196,52197,52198,52199,52200,52201,52202,52203,52204,52205', '1|ン・パカ・マーチ(徳光由香)|||
2|クレヨン王国は大にぎわい|||
3|あこがれの武烈女王サマ|||
4|シルバー王女のご入場|||
5|スカンクお月見歌(小松研多郎&amp;スカンク一座)|||
6|イヤーな予感!?|||
7|謎の少年…だけど私の好みなの|||
8| “ブンブン”ブギ|||
9|けちな九月だんなの歌(中村祐介・小板橋博司・小松研多郎)|||
10|王女旅立つ~元気に進めぇ!|||
11|ありのままに(インストゥルメンタル)|||
12|十月は真っ赤(本間徹子)|||
13|わたしの絵日記|||
14|頼りないお供~アラエッサとストンストン|||
15|気の抜けたマンボ船長の歌(小板橋博司)|||
16|センチになって~おやすみシルバー|||
17|困ったぞ…アタフタ,ドタバタ|||
18|野菜の精たちのパレード|||
19|おしゃれをなさい 年のくれ(有澤圭子)|||
20|大,大,大ピーンチ!!~死神がやって来た|||', 12120, 0, 1286197721, ''),
        (2296, 9280, '52206,52207,52208', '21|シルバー,がんばります!|||
22|まだまだ旅は続きます~脳ミソ,くすぐっちゃうぞ|||
23|ありのままに(杉山加奈)|||', 12120, 0, 1286197737, ''),
        (2363, 7882, '51513,51514,51515,51516,51517,51518,51519,51520,51521,51522,51523,51524,51525,51526,51527,51528,51529,51530,51531,51532', '1|約束|||2010-10-02
2|パンツとパン|||2010-10-09
3|アジサイ色の絵テガミ|||2010-10-16
4|荒野幻灯台|||2010-10-23
5|リバース・ワールド|||2010-10-30
6|少女人形|||2010-11-06
7||||2010-11-13
8||||2010-11-20
9||||2010-11-27
10||||2010-12-04
11||||2010-12-11
12||||2010-12-18
13||||2010-12-25
14||||2011-01-08
15||||2011-01-15
16||||2011-01-22
17||||2011-01-29
18||||2011-02-05
19||||2011-02-12
20||||2011-02-19', 5191, 0, 1287310204, ''),
        (2384, 9284, '52281,52282,52283,52284,52285,52286,52287,52288,52289,52290,52291,52292,52293,52294,52295,52296,52297,52298,52299,52300', '1|夏のファンタジア|||
2|Long for…|||
3|想いの果て|||
4|夏のファンタジア (アカペラ version)|||
5|夏のファンタジア (short version 01)|||
6|羽織り|||
7|御奈神村|||
8|夏草の小道|||
9|沈みゆくもの|||
10|射光線|||
11|夜想|||
12|夏蛍|||
13|昔語り|||
14|神籬|||
15|依り代|||
16|夏の軌跡|||
17|絹雲|||
18|一日一膳|||
19|夏のファンタジア (short version 02)|||
20|沙久耶|||', 12529, 0, 1287673801, ''),
        (2487, 7882, '51519,51520,51521,51522', '7|Film noir|||2010-11-13
8|ブルー・ノーツ・ブルース|||2010-11-20
9|ひとりぼっちの200年|||2010-11-27
10|ベリタブリィー修道院|||2010-12-04', 5191, 0, 1289740420, ''),
        (2544, 2782, '54343,54344,56196,56197,56200,58522,58523', '403|過去篇～木ノ葉の軌跡～ナルト・アウトブレイク|鸣人・Outbreak||2010-10-28
404|過去篇～木ノ葉の軌跡～出击! テンテン班|天天班出击!||2010-11-04
405|過去篇～木ノ葉の軌跡～アニマル番外地|动物野地||2010-11-11
406|過去篇～木ノ葉の軌跡～ああ、青春の汉方丸|啊啊、青春的汉方丸||2010-11-18
409|過去篇～木ノ葉の軌跡～サスケの肉球大全|佐助的肉球大全||2010-12-02
410|過去篇～木ノ葉の軌跡～ナルトと老兵|鸣人与老兵||2010-12-09
411|過去篇～木ノ葉の軌跡～カカシ恋歌|卡卡西恋歌||2010-12-16', 3350, 0, 1290957663, ''),
        (2764, 10668, '62512,62513,62514,62515,62516,62517,62518,62519,62520,62521,62522,62523,62524', '1|Smith and Jones|||
2|The Shakespeare Code|||
3|Gridlock|灭世道||
4|Daleks in Manhattan|曼哈顿的达拉克族||
5|Evolution of the Daleks|达拉克族的进化||
6|The Lazarus Experiment|回春实验||
7|42|||
8|Human Nature|人性||
9|The Family of Blood|嗜血家族||
10|Blink|||
11|Utopia|乌托邦||
12|The Sound of Drums|隆隆鼓声||
13|Last of the Time Lords|最后的时间领主||', 3350, 0, 1295039763, ''),
        (2922, 2782, '41561,41562,41563,48923,53489,53490,54343,54344,56196,56197,56198,56199,56200,58522,58523,61631,61632,61633,61634,61635', '397|過去篇～木ノ葉の軌跡～ イルカの試練|||2010-09-09
398|過去篇～木ノ葉の軌跡～ イルカの決意|||2010-09-16
399|過去篇～木ノ葉の軌跡～ 担当上忍はたけカカシ|||2010-09-30
400|過去篇～木ノ葉の軌跡～ イナリ、試される勇気|||2010-10-07
401|過去篇～木ノ葉の軌跡～ ナルト、仇討ち指南塾|||2010-10-14
402|過去篇～木ノ葉の軌跡～ 我愛羅『絆』|||2010-10-21
403|過去篇～木ノ葉の軌跡～ ナルト・アウトブレイク|鸣人・Outbreak||2010-10-28
404|過去篇～木ノ葉の軌跡～ 出撃！テンテン班|天天班出击!||2010-11-04
405|過去篇～木ノ葉の軌跡～ アニマル番外地|动物野地||2010-11-11
406|過去篇～木ノ葉の軌跡～ ああ、青春の漢方丸|啊啊、青春的汉方丸||2010-11-18
407|ド根性師弟忍風録(前編)|坚毅师弟忍风录(前篇)||2010-11-25
408|ド根性師弟忍風録(後編)|坚毅师弟忍风录(后篇)||2010-11-25
409|過去篇～木ノ葉の軌跡～ サスケの肉球大全|佐助的肉球大全||2010-12-02
410|過去篇～木ノ葉の軌跡～ ナルトと老兵|鸣人与老兵||2010-12-09
411|過去篇～木ノ葉の軌跡～ カカシ恋歌|卡卡西恋歌||2010-12-16
412|過去篇～木ノ葉の軌跡～ ネジ外伝|宁次外传||2010-12-23
413|過去篇～木ノ葉の軌跡～ 二度死んだ男|死亡两次的男子||2011-01-06
414|過去篇～木ノ葉の軌跡～ 最悪の二人三脚|最烂的两人三脚||2011-01-13
415|過去篇～木ノ葉の軌跡～ 連携、第十班|第十班连击||2011-01-20
416|過去篇～木ノ葉の軌跡～ 闇への疾走|前往闇黑的疾走||2011-01-27', 6931, 0, 1297591865, ''),
        (2926, 2782, '18520,18521,18522,18523,18524,18525,18526,18527,18528,18529,18530,18531,18532,18533,18534,18535,18536,18537,18538,18539', '322|再編成！|||2009-03-26
323|結界四方封陣|||2009-04-09
324|晶遁崩し|||2009-04-09
325|結界攻防戦！|||2009-04-16
326|赤い椿|||2009-04-23
327|呉越同舟|||2009-04-30
328|椿の道標|||2009-05-07
329|呪印の逆襲|||2009-05-14
330|罪の記憶|||2009-05-21
331|砕かれた約束|||2009-05-28
332|帰るべき場所|||2009-06-04
333|大蛇の瞳孔|||2009-06-11
334|鷹の瞳|||2009-06-18
335|再不斬の大刀|||2009-06-25
336|鉄壁の番人|||2009-07-02
337|北アジトの重吾|||2009-07-09
338|結成！！|||2009-07-23
339|NARUTO -ナルト- 疾風伝スペシャル カカシ外伝～戦場のボーイズライフ～|||2009-07-30
340|NARUTO -ナルト- 疾風伝スペシャル カカシ外伝～戦場のボーイズライフ～|||2009-07-30
341|動き出すものたち|||2009-08-06', 6931, 0, 1297596351, ''),
        (3243, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527', '1||||2011-4-5
2||||2011-4-12
3||||2011-4-19
4||||2011-4-26
5||||2011-5-3
6||||2011-5-10
7||||2011-5-17
8||||2011-5-24
9||||2011-5-31
10||||2011-6-7
11||||2011-6-14', 5191, 0, 1301483519, ''),
        (3316, 14996, '87522,87523,87524,87525', '1|ブートストラップ連続体|||2011-4-4
2|トロイに木馬|||2011-4-11
3|クラインの壷直し|||2011-4-18
4|うつろな宇宙|||2011-4-25', 3350, 0, 1302012221, ''),
        (3411, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715', '1|始まりと終わりのプロローグ|||2011-04-05
2|時間跳躍のパラノイア|||2011-04-12
3||||2011-04-19
4||||2011-04-26
5||||2011-05-03
6||||2011-05-10
7||||2011-05-17
8||||2011-05-24
9||||2011-05-31
10||||2011-06-07
11||||2011-06-14
12||||2011-06-21', 6588, 0, 1302947241, ''),
        (3466, 16133, '92517,92518,92519,92520,92521,92522,92523,92524,92525,92526,92527', '1|Re-sublimity|TVアニメ「神無月の巫女」OPテーマ|||
2|地に還る ～ on the Earth ～|TVアニメ「スターシップ・オペレーターズ」EDテーマ|||
3|Face of Fact RESOLUTION ver.|OVA 「BALDR FORCE EXE RESOLUTION」 OPテーマ|||
4|being|TVアニメ「灼眼のシャナ」新OPテーマ|||
5|Chercher～シャルシェ～|「マリア様がみてる」3rdシーズン OVA EDテーマ|||
6|きれいな旋律|「マリア様がみてる」3rdシーズンOVA 新EDテーマ|||
7|ハヤテのごとく！|TVアニメ「ハヤテのごとく！」OPテーマ|||
8|七転八起☆至上主義！|TVアニメ「ハヤテのごとく！」新OPテーマ|||
9|BLAZE|TVアニメ「灼眼のシャナII」新OPテーマ|||
10|Special Life！|TVアニメ「仮面のメイドガイ」OPテーマ|||
11|daily-daily Dream|TVアニメ「ハヤテのごとく!!」新OPテーマ|||', 12367, 0, 1303256457, ''),
        (3554, 16826, '95215,95216,95217,95218,95219,95220,95221,95222,95223,95224,95225,95226', '1|Cadena(Jazz Ver.) 『メルルのアトリエ』より|||
2|エーレ・グラムナート(Bossa Nova Ver.) 『ユーディーのアトリエ』より|||
3|好きだった絵本(4Beat Jazz Ver.) 『マリーのアトリエ』より|||
4|Pilgrimage(Jazz Ver.) 『トトリのアトリエ』より|||
5|Little Crown(Bossa Samba Ver.) 『メルルのアトリエ』より|||
6|白夜幻想譚(European Jazz Ver.) |『イリスのアトリエ エターナルマナ』より|||
7|Sail(''80 R&amp;B Taste Ver.) |『マナケミア２』より|||
8|Lorelei(Jazz Ver.) |『イリスのアトリエ グランファンタズム』より|||
9|Dia(Soft R&amp;B Ver.) |『トトリのアトリエ』より|||
10|Falling,The Star Light(African Taste Ver.) |『ロロナのアトリエ』より|||
11|メトロ(Fusion Ver.) |『メルルのアトリエ』より|||
12|不思議なレシピ(Smooth Gospel Ver.) |『ロロナのアトリエ』より|||', 12367, 0, 1304229493, ''),
        (3555, 16826, '95215,95216,95217,95218,95219,95220,95221,95222,95223,95224,95225,95226', '1|Cadena(Jazz Ver.) |『メルルのアトリエ』より|||
2|エーレ・グラムナート(Bossa Nova Ver.) |『ユーディーのアトリエ』より|||
3|好きだった絵本(4Beat Jazz Ver.) |『マリーのアトリエ』より|||
4|Pilgrimage(Jazz Ver.) |『トトリのアトリエ』より|||
5|Little Crown(Bossa Samba Ver.) |『メルルのアトリエ』より|||
6|白夜幻想譚(European Jazz Ver.)|『イリスのアトリエ エターナルマナ』より||
7|Sail(''80 R&amp;B Taste Ver.)|『マナケミア２』より||
8|Lorelei(Jazz Ver.)|『イリスのアトリエ グランファンタズム』より||
9|Dia(Soft R&amp;B Ver.)|『トトリのアトリエ』より||
10|Falling,The Star Light(African Taste Ver.)|『ロロナのアトリエ』より||
11|メトロ(Fusion Ver.)|『メルルのアトリエ』より||
12|不思議なレシピ(Smooth Gospel Ver.)|『ロロナのアトリエ』より||', 12367, 0, 1304229520, ''),
        (3570, 14996, '87522,87523,87524,87525,87526,87527,87528,87529,87530,87531,87532,87533,87534', '1|ブートストラップ連続体|||2011-4-4
2|トロイに木馬|||2011-4-11
3|クラインの壷直し|||2011-4-18
4|うつろな宇宙|||2011-4-25
5|チャンピオンたちの食卓|||2011-5-2
6|恐怖の頭脳会議|||2011-5-9
7|嵐が丘|||2011-5-16
8|ガントレット|||2011-5-23
9|ゲームの規則|||2011-5-30
10||||
11||||
12||||
13||||', 6429, 0, 1304375881, ''),
        (3576, 16908, '95513,95514,95515,95516,95517,95518,95519,95520,95521,95522', '1|朝鬱に光る一筋の光 | Violin:TAM|||
2|Futur… Violin MIX | Vo：Kei|||
3|真実の詩 ～True Song～ Violin MIX | Vo：MEGUMI|||
4|JEWEL Violin ver. | Violin:TAM|||
5|残影～カゲノコリ～ Violin MIX | Vo：YUNA|||
6|splash heart Violin MIX | Vo：NANO（nayuta）|||
7|SKY Violin ver. | Violin:TAM|||
8|Tear… Violin MIX | Vo：SHINA（佐野しいな）|||
9|夢現の花鈴 Violin MIX | Vo：MEGUMI|||
10|Wind Piano×Violin ver. | Violin:TAM|||', 12367, 0, 1304398192, ''),
        (4095, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05', 32603, 0, 1310140484, ''),
        (4202, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05', 36068, 0, 1310548514, ''),
        (4231, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05', 44854, 0, 1310725089, ''),
        (4419, 11180, '113516,113517,113518,113519,113520,113521,113522,113523,113528,113529,113530,113531,113532,113533,113534,113535', '39||||9999-12-31
40||||9999-12-31
41||||9999-12-31
42||||9999-12-31
43||||9999-12-31
44||||9999-12-31
45||||9999-12-31
46||||9999-12-31
47||||9999-12-31
48||||9999-12-31
49||||9999-12-31
50||||9999-12-31
51||||9999-12-31
52||||9999-12-31
53||||9999-12-31
54||||9999-12-31', 15890, 0, 1312293079, ''),
        (4472, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05
15|亡環上のネクローシス|亡环上的坏死||2011-07-12', 48797, 0, 1312713770, ''),
        (4476, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05
15|亡環上のネクローシス|亡环上的坏死||2011-07-12
16|不可逆のネクローシス|不可逆的坏死||2011-07-19', 48797, 0, 1312714129, ''),
        (4503, 1959, '33521,33522,33523,33524,33525,33526,33527,33528,33529,33530,33531,33532,33533,33534', '61|記憶の扉|||
62|楽しい食卓|||
63|無関係な殺人|||
64|赤ん坊の憂鬱|||
65|ヨハンの足跡|||
66|おかえり|||
67|ただいま|||
68|ルーエンハイム|Ruhenheim||
69|安らぎの家|||
70|殺戮の町|||
71|超人シュタイナーの怒り|||
72|名前のない男|||
73|終わりの風景|||
74|本当の怪物|||', 3350, 0, 1313095069, ''),
        (4603, 1372, '4520,4521,4522,4523,4524,4525,4526,4527,4528,4529,4530,4531,4532,4910,4911,4912,4913,4914,4915,4916', '1|体は鶴でも心は鷹さっ|||
2|ん?長門オンリー?|||
3|あの犬の名前は何でしょう?|||
4|キョンくん、長門さんが、長門さんが･･･|||
5|ドッチボールで勝負しよう!|||
6|エッチなのは感心しませんっ!|||
7|ドキっ、若干、女の子多めの運動会|||
8|豆でも喰うか…|||
9|登場人物は全員メイドです!|||
10|傘すげー|||
11|じゃあ、みくるちゃん。さっそく服を脱いでちょうだい!|||
12|男もただもらうだけじゃなくてなんかこう努力しなさい!|||
13|そうだハロウィンをしよう!|||
14|主人公がしちゃいけない顔になっているわよ|||
15|風船、すげー|||
16|まっわーれっ!|||
17|そういうお前はとーさんだっ!|||
18|キョンくん、キョンくん。こんなん見つけたー|||
19|みんな、今日はクリスマスパーティをするわよ!|||
20|キミドリさーーんっ!|||', 34998, 0, 1314353069, ''),
        (4604, 1372, '4520,4521,4522,4523,4524,4525,4526,4527,4528,4529,4530,4531,4532,4910,4911,4912,4913,4914,4915,4916', '1|体は鶴でも心は鷹さっ|||2009-2-14 
2|ん?長門オンリー?|||2009-2-17
3|あの犬の名前は何でしょう?|||2009-2-20
4|キョンくん、長門さんが、長門さんが･･･|||2009-2-23
5|ドッチボールで勝負しよう!|||2009-2-27
6|エッチなのは感心しませんっ!|||2009-2-27
7|ドキっ、若干、女の子多めの運動会|||2009-3-6
8|豆でも喰うか…|||2009-3-6
9|登場人物は全員メイドです!|||2009-3-13
10|傘すげー|||2009-3-13
11|じゃあ、みくるちゃん。さっそく服を脱いでちょうだい!|||2009-3-20
12|男もただもらうだけじゃなくてなんかこう努力しなさい!|||2009-3-20
13|そうだハロウィンをしよう!|||2009-3-27
14|主人公がしちゃいけない顔になっているわよ|||2009-3-27
15|風船、すげー|||2009-4-3
16|まっわーれっ!|||2009-4-3
17|そういうお前はとーさんだっ!|||2009-4-10
18|キョンくん、キョンくん。こんなん見つけたー|||2009-4-10
19|みんな、今日はクリスマスパーティをするわよ!|||2009-4-17
20|キミドリさーーんっ!|||2009-4-17', 34998, 0, 1314353872, '内容扩充'),
        (4637, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566,91567', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05
15|亡環上のネクローシス|亡环上的坏死||2011-07-12
16|不可逆のネクローシス|不可逆的坏死||2011-07-19
17|虚像歪曲のコンプレックス|虚像歪曲的情意综||2011-07-26
18|自己相似のアンドロギュヌス|自己相似的两性同体||2011-08-02
19|無限連鎖のアポトーシス|无限连锁的细胞凋亡||2011-08-09
20|怨嗟断絶のアポトーシス|怨恨灭绝的细胞凋亡||2011-08-16', 51898, 0, 1314809689, ''),
        (4897, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566,91567', '1|始まりと終わりのプロローグ|始与终的序章||2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂||2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂||2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇||2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇||2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散||2011-05-10
7|断層のダイバージェンス|断层的发散||2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态||2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态||2011-05-31
10|相生のホメオスタシス|相生的恒定状态||2011-06-07
11|時空境界のドグマ|时空境界的教义||2011-06-14
12|静止限界のドグマ|静止界限的教义||2011-06-21
13|形而上のネクローシス|形而上的坏死||2011-06-28
14|形而下のネクローシス|形而下的坏死||2011-07-05
15|亡環上のネクローシス|亡环上的坏死||2011-07-12
16|不可逆のネクローシス|不可逆的坏死||2011-07-19
17|虚像歪曲のコンプレックス|虚像歪曲的情意综||2011-07-26
18|自己相似のアンドロギュヌス|自己相似的两性同体||2011-08-02
19|無限連鎖のアポトーシス|无限连锁的细胞凋亡||2011-08-09
20|怨嗟断絶のアポトーシス|怨恨灭绝的细胞凋亡||2011-08-16', 55549, 0, 1317457965, ''),
        (4924, 884, '2516,2517,2518,2519,2520,2521,2522,2523,2524,2525,2526,2527', '1||||
2||||
3||||
4||||
5||||
6||||
7||||
8||||
9||||
10||||
11||||
12||||', 15677, 0, 1317731793, ''),
        (5081, 24794, '126518,126519,126520,126521,126522,126523,126524', '1|We disagree|||
2|CoCoi|||
3|Myheart|||
4|eVil eAgle|||
5|LacrimA|||
6|Soleil|||
7|哀恋の風|||', 40231, 0, 1319269992, ''),
        (5123, 25341, '127505,127506,127507,127508,127509,127510,127511,127512,127513,127514,127515,127516,127517,127518,127519,127520,127521,127522,127523,127524', '1|花鈴ちゃんのふしぎな指輪だしー|花铃的不可思议的戒指||2007-4-6
2|花鈴ちゃん、かみちゃまに変神だしー|花铃变成了小女神||2007-4-13
3|姫香ちゃんの秘密だしー|姬香的秘密||2007-4-20
4|しーちゃんとの再会だしー|与小西的再会||2007-4-27
5|和音くんの中間テスト大作戦だしー|和音的期中考大作战||2007-5-4
6|どすこい、恋する学園祭だしー|要怎么做、恋爱学园祭||2007-5-11
7|はっけよい、踊る学園祭だしー|上吧！舞动的学园祭啊||2007-5-18
8|指輪が消えちゃったんだしー|戒指消失掉了||2007-5-25
9|なぞの転校生、かっこいいんだしー|神秘的转校生，好帅||2007-6-1
10|ミッチーのドキドキ温泉ツアーだしー|米奇的心跳温泉旅行团啊~||2007-6-8
11|不思議な光でぴったんこだしー|因不可思议的光芒而黏在一起了啊~||2007-6-15
12|アデュー、花鈴ちゃんの初恋だしー|再见了啦~花铃的初恋啊~||2007-6-22
13|和音くんとラブラブデート！？だしー|与和音的浪漫约会||2007-6-29
14|渚だしー|海滩啊~||2007-7-6
15|サマータイムブルースだしー|夏日的蓝调||2007-7-13
16|プレゼントは謎の指輪だしー|礼物是神秘的戒指||2007-7-20
17|霧火先輩の告白だしー|雾火先辈的告白||2007-7-27
18|ライバルは和音王子だしー|对手是和音王子||2007-8-3
19|愛の劇場、待ったなしだしー|恋爱剧场|不必久候阿~||2007-8-10
20|ミッチー、いらっしゃ～い♪だしー|满，欢迎到来||2007-8-17', 13364, 0, 1319662742, ''),
        (5202, 2782, '18519,18520,18521,18522,18523,18524,18525,18526,18527,18528,18529,18530,18531,18532,18533,18534,18535,18536,18537,18538', '321|それぞれの想い|各自的想法 【动画原创】||2009-03-26
322|再編成！|再编成 【动画原创】||2009-03-26
323|結界四方封陣|结界四方封阵 【动画原创】||2009-04-09
324|晶遁崩し|瓦解晶遁 【动画原创】||2009-04-09
325|結界攻防戦！|结界攻防战 【动画原创】||2009-04-16
326|赤い椿|红色山茶花 【动画原创】||2009-04-23
327|呉越同舟|吴越同舟 【动画原创】||2009-04-30
328|椿の道標|山茶花路标 【动画原创】||2009-05-07
329|呪印の逆襲|咒印的逆袭 【动画原创】||2009-05-14
330|罪の記憶|罪的记忆 【动画原创】||2009-05-21
331|砕かれた約束|破碎的约定 【动画原创】||2009-05-28
332|帰るべき場所|该回去的地方 【动画原创】||2009-06-04
333|大蛇の瞳孔|大蛇的瞳孔||2009-06-11
334|鷹の瞳|鹰之瞳||2009-06-18
335|再不斬の大刀|再不斩的大刀||2009-06-25
336|鉄壁の番人|铁壁的看守者||2009-07-02
337|北アジトの重吾|北方根据地的重吾||2009-07-09
338|結成！！|结成||2009-07-23
339|NARUTO -ナルト- 疾風伝スペシャル カカシ外伝～戦場のボーイズライフ～|卡卡西外传～战场上的少年时代（上集）||2009-07-30
340|NARUTO -ナルト- 疾風伝スペシャル カカシ外伝～戦場のボーイズライフ～|卡卡西外传～战场上的少年时代（下集）||2009-07-30', 48355, 0, 1320151615, ''),
        (5206, 2782, '53489,53490,54343,54344,56196,56197,56198,56199,56200,58522,58523,61631,61632,61633,61634,61635,66131,66132,66133,66134', '401|過去篇～木ノ葉の軌跡～ ナルト、仇討ち指南塾|鸣人 复仇指南讲座 【动画原创】||2010-10-14
402|過去篇～木ノ葉の軌跡～ 我愛羅『絆』|我爱罗 羁绊 【动画原创】||2010-10-21
403|過去篇～木ノ葉の軌跡～ ナルト・アウトブレイク|鸣人・Outbreak 【动画原创】||2010-10-28
404|過去篇～木ノ葉の軌跡～ 出撃！テンテン班|天天班出击! 【动画原创】||2010-11-04
405|過去篇～木ノ葉の軌跡～ アニマル番外地|动物野地 【动画原创】||2010-11-11
406|過去篇～木ノ葉の軌跡～ ああ、青春の漢方丸|啊啊、青春的汉方丸 【动画原创】||2010-11-18
407|ド根性師弟修業編|坚定毅力修行篇 【动画原创】||2010-11-25
408|ド根性師弟忍風録|坚毅师弟忍风录 【动画原创】||2010-11-25
409|過去篇～木ノ葉の軌跡～ サスケの肉球大全|佐助的肉球大全 【动画原创】||2010-12-02
410|過去篇～木ノ葉の軌跡～ ナルトと老兵|鸣人与老兵 【动画原创】||2010-12-09
411|過去篇～木ノ葉の軌跡～ カカシ恋歌|卡卡西恋歌 【动画原创】||2010-12-16
412|過去篇～木ノ葉の軌跡～ ネジ外伝|宁次外传 【动画原创】||2010-12-23
413|過去篇～木ノ葉の軌跡～ 二度死んだ男|死亡两次的男子 【动画原创】||2011-01-06
414|過去篇～木ノ葉の軌跡～ 最悪の二人三脚|最烂的两人三脚 【动画原创】||2011-01-13
415|過去篇～木ノ葉の軌跡～ 連携、第十班|与第十班合作 【动画原创】||2011-01-20
416|過去篇～木ノ葉の軌跡～ 闇への疾走|前往闇黑的疾走 【动画原创】||2011-01-27
417|六代目火影ダンゾウ|第六代火影团藏||2011-02-10
418|五影会談前夜|五影会谈前夜||2011-02-10
419|五影登場！|五影登场！||2011-02-17
420|ナルトの懇願|鸣人的请求||2011-02-24', 48355, 0, 1320153044, ''),
        (5313, 4074, '29517,29518,29519,29520,29521,29522,29523,29524,29525,29526,29527,29528,29529,29530,29531,29532,29533,29534,29535,29536', '21|ゴースト・オブ・トンカツ|||1997-11-27
22|ルーズソックスとピアス|||1997-12-04
23|木枯らしこがらし恋かしら|||1997-12-11
24|ママのごきげんプリンス|||1997-12-18
25|おめでたい戦い|||1998-01-01
26|平贺きみよでございましょ|||1998-01-8
27|雪だるまのとけない梦|||1998-01-15
28|おれたちは友だちだ|||1998-01-22
29|はれときどきはらいた|||1998-01-29
30|眠れるガイコツの大统领|||1998-02-05
31|2・14バレンタイン决戦|||1998-02-12
32|雪女・恋の炎でアチチのチ|||1998-02-19
33|弱虫なよろいかぶと|||1998-03-05
34|冬のおじさんと春の妖精|||1998-03-12
35|おやじと野菜とマシンガン|||1998-03-19
36|ムダな筋肉质|||1998-04-07
37|桜だ! 宝だ! UFOだ!|||1998-04-14
38|天然100%入ってんねん|||1998-04-21
39|恩返ししてチョー|||1998-04-28
40|飞べない鲤の物语・纯情篇|||1998-05-05', 48355, 0, 1320416278, ''),
        (5315, 4074, '29522,128947', '26|平贺きみよでございましょ|||1998-01-08
53|恐竜のおなかの中のええ话|||1998-08-04', 48355, 0, 1320416350, ''),
        (5794, 23161, '120511,120512,120513,120514,120515,120516,120517,120518,120519,120520,120521,120522,133807', '1|かれんビー その1|||2012-01-07
2||||2012-01-14
3||||2012-01-21
4||||2012-01-28
5||||2012-02-04
6||||2012-02-11
7||||2012-02-18
8||||2012-02-25
9||||2012-03-03
10||||2012-03-10
11||||2012-03-17
12||||2012-03-24
13||||2012-03-31', 41979, 0, 1323928483, ''),
        (5800, 14996, '87522,87523,87524,87525,87526,87527,87528,87529,87530,87531,87532,87533,87534', '1|ブートストラップ連続体|自助抽样法连续体||2011-04-04
2|トロイに木馬|特洛伊木马||2011-04-11
3|クラインの壷直し|修理克莱因瓶||2011-04-18
4|うつろな宇宙|虚空宇宙||2011-04-25
5|チャンピオンたちの食卓|冠军们的餐桌||2011-05-02
6|恐怖の頭脳会議|恐怖的头脑会议||2011-05-09
7|嵐が丘|呼啸山庄||2011-05-16
8|ガントレット|铁护手||2011-05-23
9|ゲームの規則|游戏规则||2011-05-30
10|去年を待ちながら|等待去年||2011-06-06
11|リンボ|灵薄狱||2011-06-13
12|重力の糸車|重力纺车||2011-06-20
13|アイなき世界|无爱之世||2011-06-27', 48355, 0, 1323956813, ''),
        (5930, 29365, '138516,138517,138518,138519,138520,138521,138522,138523,138524,138525,138526,138527', '1|泡芙小姐的金鱼|||
2|泡芙小姐的高跟鞋|||
3|泡芙小姐的铃铛|||
4|泡芙小姐的标签|||
5|泡芙小姐的枕头|||
6|泡芙小姐的手表|||
7|泡芙小姐的风筝|||
8|泡芙小姐的体温计|||
9|泡芙小姐的冰雕|||
10|泡芙小姐的雨刷|||
11|泡芙小姐的口罩|||
12|泡芙小姐的旅行箱|||', 13364, 0, 1324811525, ''),
        (6082, 899, '140522,140523', '644|||24m|2012-1-21
645|||24m|2012-1-28', 8948, 0, 1326023400, ''),
        (6115, 30515, '141503,141504,141505,141506,141507,141508,141509,141510,141511,141512,141513,141514,141515,141516,141517,141518,141519,141520,141521,141522', '1|真珠の涙|真珠的眼泪||
2|言えない心|说不出的心||
3|揺れる想い|动摇的心情||
4|孤独な王女|孤独的公主||
5|冷たいキス|冰冷的吻||
6|爱の灯火|爱的灯火||
7|人鱼の嫉妬|美人鱼的忌妒|| 
8|冻った気持|冰冻的心情||
9|盗まれた曲|被偷走的乐曲||
10|过去の面影|过去的回忆||
11|愿いの指轮|愿望的戒指||
12|すれ违う心|错过的心||
13|人鱼の仪式|美人鱼的仪式||
14|星空の记忆|星空的记忆||
15|渚の约束|海岸边的约定||
16|秘めた想い|秘藏的思念||
17|儚いキス|虚幻的吻||
18|幼い访问者|年幼的拜访者||  
19|夏の诱惑|夏天的诱惑||
20|海から恋文|海上漂来的情书||', 30233, 0, 1326334116, ''),
        (6453, 23161, '120511,120512,120513,120514,120515,120516,120517,120518,120519,120520,120521,120522,133807', '1|かれんビー 其ノ壹|火怜小蜜蜂 其一|24:29|2012-01-07
2|かれんビー 其ノ貳|火怜小蜜蜂 其二||2012-01-14
3|かれんビー 其ノ參|火怜小蜜蜂 其三||2012-01-21
4|かれんビー 其ノ肆|||2012-01-28
5|かれんビー 其ノ伍|||2012-02-04
6|かれんビー 其ノ陸|||2012-02-11
7|かれんビー 其ノ漆|||2012-02-18
8|つきひフェニックス 其ノ壹|||2012-02-25
9|つきひフェニックス 其ノ貳|||2012-03-03
10|つきひフェニックス 其ノ參|||2012-03-10
11|つきひフェニックス 其ノ肆|||2012-03-17
12||||2012-03-24
13||||2012-03-31', 2, 0, 1327814478, ''),
        (6516, 11188, '66522,66523,66524,66525,66526,66527,66528,66529,66530', '41|敗れる最強|||
42|最凶VS.最恐|||
43|俺を狙う俺|||
44|生きるとは|||
45|Xマス激震|||
46|さらば剣!!|||
47|最終章突入|||
48|天道死す!!|||
49|天の道|||', 41979, 0, 1328175959, ''),
        (6560, 899, '140522,140523', '644|||24m|2012-2-4
645|||24m|2012-2-11', 8948, 0, 1328409965, ''),
        (6565, 899, '140522', '644|死ぬほど美味いラーメン（前篇）||24m|2012-2-4', 3036, 0, 1328462920, ''),
        (6879, 36400, '154514,154515,154516,154517,154518,154519,154520,154521,154522,154523,154524,154525,154526,154527,154528,154529,154530,154531,154532,154533', '21|Inspector Goofy|||1992-10-01
22|Shake, Rattle &amp; Goof|||1992-10-02
23|Terminal Pete|||1992-10-05
24|Fool''s Gold|||1992-10-06
25|Cat''s Entertainment|||1992-10-14
26|Waste Makes Haste|||1992-10-15
27|The Ungoofables|||1992-10-19
28|All the Goof That''s Fit to Print|||1992-10-22
29|To Heir Is Human|||1992-10-28
30|Hallow-Weenies|||1992-10-30
31|Tub Be or Not Tub Be|||1992-11
32|Major Goof|||1992-11
33|A Goof of the People|||1992-11
34|Goof Under My Roof|||1992-11
35|Goodbye Mr. Goofy|||1992-11
36|Lethal Goofin''|||1992-11
37|Frankengoof|||1992-11
38|E=MC Goof|||1992-11
39|Pete''s Day at the Races|||1992-11
40|In Goof We Trust|||1992-11', 48355, 0, 1331301679, ''),
        (6899, 31220, '142518,142519,142520,142521,142522,142523,142524,142525,142526', '2|漏れた秘密|||2012-01-22
3|裏切りの代償|||2012-01-29
4|暴かれた関係|||2012-02-05
5|引き裂かれた家族|||2012-02-12
6|“女”の復讐|||2012-02-19
7|衝撃の判決 明暗を分けた結末!!|||2012-02-26
8|逆転判決!? 暴走する女の執念|||2012-03-04
9|終幕へ－下される最後の審判|||2012-03-11
10||||2012-03-18', 66893, 0, 1331447045, ''),
        (6914, 36154, '153510,153511,153512,153513,153514,153515,153516,153517,153518,153519,153520,153521,153522,153523,153524,153525,153526,153527,153528', '87|愛と悲しみの“こだまでしょうか”～大正の詩人・金子みすゞの秘密～|||2011-10-19
88|女王さま 振り向いて！～最新研究！邪馬台国・卑弥呼のヒミツ～|||2011-10-26
89|孫の私が がんばらねば！～日光東照宮　徳川家康と家光の絆～|||2011-11-02
90|東北に輝け！幻の黄金都市～世界遺産・平泉　奥州藤原氏１００年の夢～|||2011-11-09
91|戦国悪女伝説～大坂の陣　淀殿の戦い～|||2011-11-16
92|今こそ夫婦のチカラ！～明治最強カップル 与謝野晶子と鉄幹～|||2011-11-30
93|わたしが愛した光源氏～「源氏物語」女たちのドラマ～|||2011-12-07
94|ああ、討ち入りさえなかったら…～悪役・将軍・妻　３つの“裏”忠臣蔵～|||2011-12-14
95|新春激突！織田・徳川・武田　三大決戦～長篠の合戦 男たちは何を見た!?～|||2012-01-04
96|異色の革命児　平安を動かす～日本を変えたヒーロー 平清盛～|||2012-01-11
97|海の王者　平氏を打ち倒せ～決戦！壇の浦　義経の苦闘～|||2012-01-18
98|笑って泣いてまた笑い～“お笑い”の元祖・井原西鶴～|||2012-01-25
99|“相棒”はお前だけ～西郷隆盛と山岡鉄舟 明治をつくった熱い絆～|||2012-02-01
100|大奥 シンデレラ・ストーリー～将軍の母・桂昌院　元祖「玉の輿」物語～|||2012-02-08
101|“カワイイ”に恋して～中原淳一と「カーネーション」の時代～|||2012-02-15
102|いつだって負けずギライ～葛飾北斎　横町のオヤジは世界一～|||2012-02-22
103|ニッポン大好き！がんばって！～ヘレン・ケラー　日本との友情物語～|||2012-02-29
104||||
105||||', 3680, 0, 1331524630, ''),
        (6987, 23161, '120522,133807', '12||||
13||||', 6497, 0, 1332249696, ''),
        (7072, 18797, '152233,152234,152235,152236,152237,152238,152239,152240,152241,152242', '1||||2012-04-04
2||||2012-04-11
3||||2012-04-18
4||||2012-04-25
5||||2012-05-02
6||||2012-05-09
7||||2012-05-16
8||||2012-05-23
9||||2012-05-30
10||||2012-06-06', 6588, 0, 1333180397, ''),
        (7073, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152256,152257,152258,152259,152260,152261,152262', '1||||2012-04-22
2||||2012-04-29
3||||2012-05-06
4||||2012-05-13
5||||2012-05-20
6||||2012-05-27
7||||2012-06-03
8||||2012-06-10
9||||2012-06-17
10||||2012-06-24
11||||2012-07-01
12||||2012-07-08
13||||2012-07-15
14||||2012-07-22
15||||2012-07-29
16||||2012-08-05
17||||2012-08-12
18||||2012-08-19
19||||2012-08-26
20||||2012-09-02', 6588, 0, 1333180723, ''),
        (7074, 27364, '152263', '21||||2012-09-09', 6588, 0, 1333180739, ''),
        (7083, 24738, '152264,152265,152266,152267,152268,152269,152270,152271,152272,152273,152274,152275,152276', '1||||2012-04-02
2||||2012-04-08
3||||2012-04-16
4||||2012-04-23
5||||2012-04-30
6||||2012-05-07
7||||2012-05-14
8||||2012-05-21
9||||2012-05-28
10||||2012-06-04
11||||2012-06-11
12||||2012-06-18
13||||2012-06-25', 8520, 0, 1333215940, ''),
        (7086, 31414, '156519,156520,156521,156522,156523,156524,156525,156526,156527,156528,156529,156530,156531,156532,156533,156534,156535,156536,156537,156538', '1||||2012-04-08
2||||2012-04-15
3||||2012-04-22
4||||2012-04-29
5||||2012-05-06
6||||2012-05-13
7||||2012-05-20
8||||2012-05-27
9||||2012-06-03
10||||2012-06-10
11||||2012-06-17
12||||2012-06-24
13||||2012-07-01
14||||2012-07
15||||2012-07
16||||2012-07
17||||2012-08
18||||2012-08
19||||2012-08
20||||2012-08', 8520, 0, 1333216271, ''),
        (7114, 31414, '156519,156520,156521,156522', '1|オルペウス・オーダー|||2012-04-08
2|心の闇|||2012-04-15
3|ぺろりんぽろりんのワナ|||2012-04-22
4|騎士たちの夜|||2012-04-29', 48355, 0, 1333413228, ''),
        (7119, 24738, '152265', '2|紅蓮の中で|||2012-04-08', 48355, 0, 1333430452, ''),
        (7124, 24738, '152265', '2|紅蓮の中で|||2012-04-09', 48355, 0, 1333436487, ''),
        (7156, 23683, '163517,163518,163519,163520,163521,163522,163523,163524,163525,163526,163527,163528', '1|生徒会を執行する！|||2012-04-04
2||||2012-04-11
3||||2012-04-18
4||||2012-04-25
5||||2012-05-02
6||||2012-05-09
7||||2012-05-16
8||||2012-05-23
9||||2012-05-30
10||||2012-06-06
11||||2012-06-13
12||||2012-06-20', 6588, 0, 1333532604, ''),
        (7189, 29323, '152282', '2|謎の絆||24m|2012-04-14', 48355, 0, 1333872187, ''),
        (7210, 23161, '120522,133807', '12|需删除章节|||
13|需删除章节|||', 8838, 0, 1334042444, ''),
        (7219, 24738, '152266', '3|涙|||2012-04-16', 48355, 0, 1334070771, ''),
        (7227, 18797, '152233', '1|はい、今再びの魔装変身！|||2012-04-04', 74712, 0, 1334132338, ''),
        (7228, 18797, '152233', '1|はい、今再びの魔装変身！|||2012-04-04', 74712, 0, 1334132353, ''),
        (7236, 38307, '164515,164516,164517,164518,164519,164520,164521,164522,164523,164524,164525,164526,164527,164528,164529,164530,164531,164532,164533,164534', '1|完全変形!トランスフォーマー登場|Darkness Rising, Part 1||2012-4-7
2||Darkness Rising, Part 2||2012-4-14
3||Darkness Rising, Part 3||2012-4-21
4||Darkness Rising, Part 4||2012-4-28
5||Darkness Rising, Part 5||2012-5-5
6||Masters and Students||2012-5-12
7||Scrapheap||2012-5-19
8||Con Job||2012-5-26
9||Convoy||2012-6-2
10||Deus Ex Machina||2012-6-9
11||Speed Metal||2012-6-16
12||Predatory||2012-6-23
13||Sick Mind||2012-6-30
14||Out of His Head||2012-7-7
15||Shadowzone||2012-7-14
16||Operation: Breakdown||2012-7-21
17||Crisscross||2012-7-28
18||Metal Attraction||2012-8-4
19||Rock Bottom||2012-8-11
20||Partners||2012-8-18', 5655, 0, 1334157893, ''),
        (7238, 38307, '164515,164516,164517,164518,164519,164520,164521,164522,164523,164524,164525,164526,164527,164528,164529,164530,164531,164532,164533,164534', '1|完全変形!トランスフォーマー登場|Darkness Rising, Part 1|24m|2012-4-7
2|暂无|Darkness Rising, Part 2|24m|2012-4-14
3|暂无|Darkness Rising, Part 3|24m|2012-4-21
4|暂无|Darkness Rising, Part 4|24m|2012-4-28
5|暂无|Darkness Rising, Part 5|24m|2012-5-5
6|暂无|Masters and Students|24m|2012-5-12
7|暂无|Scrapheap|24m|2012-5-19
8|暂无|Con Job|24m|2012-5-26
9|暂无|Convoy|24m|2012-6-2
10|暂无|Deus Ex Machina|24m|2012-6-9
11|暂无|Speed Metal|24m|2012-6-16
12|暂无|Predatory|24m|2012-6-23
13|暂无|Sick Mind|24m|2012-6-30
14|暂无|Out of His Head|24m|2012-7-7
15|暂无|Shadowzone|24m|2012-7-14
16|暂无|Operation: Breakdown|24m|2012-7-21
17|暂无|Crisscross|24m|2012-7-28
18|暂无|Metal Attraction|24m|2012-8-4
19|暂无|Rock Bottom|24m|2012-8-11
20|暂无|Partners|24m|2012-8-18', 5655, 0, 1334158137, ''),
        (7242, 18797, '152233,152234', '1|はい、今再びの魔装変身！|||2012-04-04
2|嗚呼、さようなら俺|||2012-04-11', 65765, 0, 1334231788, ''),
        (7263, 29323, '152283', '3|謎の試験管||24m|2012-04-21', 48355, 0, 1334467183, ''),
        (7293, 24738, '152264,152265,152266,152267', '1|未熟な感情|不成熟的感情||2012-04-02
2|紅蓮の中で|在红莲之中||2012-04-09
3|涙|泪||2012-04-16
4|疫病神|瘟神||2012-04-23', 48355, 0, 1334676363, ''),
        (7332, 25562, '128561,132242,166516,166517,166518,166519,166520,166521,166522,166523,166524,166525,166526', '1|Tohoku and the Tsunami|||
2|Wonderfestival with Good Smile Company|||
3|Japanese Festivals|||
4|Worldwide Anime Events|||
5|Discover Otaroad with Suzuko Mimori - Part 1|||
6|Discover Otaroad with Suzuko Mimori - Part 2|||
7|The Return to Edo Wonderland with Elly Otoguro|||
8|Discovering Edo Wonderland with Elly Otoguro|||
9|How Anime is Made at JC Staff|||
10|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 1|||
11|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 2|||
12|Discovering Asakusa|||
13|The Making of Culture Japan|||', 6588, 0, 1334936305, ''),
        (7333, 25562, '128561,132242,166516,166517,166518,166519,166520,166521,166522,166523,166524,166525,166526', '1|Tohoku and the Tsunami|||2011-10-01
2|Wonderfestival with Good Smile Company|||2011-10-08
3|Japanese Festivals|||2011-10-15
4|Worldwide Anime Events|||2011-10-22
5|Discover Otaroad with Suzuko Mimori - Part 1|||2011-10-29
6|Discover Otaroad with Suzuko Mimori - Part 2|||2011-11-05
7|The Return to Edo Wonderland with Elly Otoguro|||2011-11-12
8|Discovering Edo Wonderland with Elly Otoguro|||2011-11-19
9|How Anime is Made at JC Staff|||2011-11-26
10|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 1|||2011-12-03
11|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 2|||2011-12-10
12|Discovering Asakusa|||2011-12-17
13|The Making of Culture Japan|||2011-12-24', 6588, 0, 1334937156, ''),
        (7334, 25562, '128561,132242,166516,166517,166518,166519,166520,166521,166522,166523,166524,166525,166526', '1|Rebuilding Japan after the 3.11|||2011-10-01
2|Wonderfestival with Good Smile Company|||2011-10-08
3|Japanese Festivals|||2011-10-15
4|Worldwide Anime Events|||2011-10-22
5|Discover Otaroad with Suzuko Mimori - Part 1|||2011-10-29
6|Discover Otaroad with Suzuko Mimori - Part 2|||2011-11-05
7|The Return to Edo Wonderland with Elly Otoguro|||2011-11-12
8|Discovering Edo Wonderland with Elly Otoguro|||2011-11-19
9|How Anime is Made at JC Staff|||2011-11-26
10|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 1|||2011-12-03
11|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 2|||2011-12-10
12|Discovering Asakusa|||2011-12-17
13|The Making of Culture Japan|||2011-12-24', 6588, 0, 1334937361, ''),
        (7368, 29323, '152284', '4|謎のガール・ミーツ・ガール||24m|2012-04-28', 48355, 0, 1335149665, ''),
        (7372, 31414, '156521,156522,156523', '3|ぺろりんぽろりんのワナ|皮洛波洛的陷阱||2012-04-22
4|騎士たちの夜|||2012-04-29
5|迷えるガリレオ|||2012-05-06', 48355, 0, 1335165075, ''),
        (7373, 31414, '156522', '4|騎士たちの夜|骑士之夜||2012-04-29', 48355, 0, 1335165753, ''),
        (7381, 24738, '152268', '5|アルファス|阿尔法斯||2012-04-30', 48355, 0, 1335252716, ''),
        (7390, 39064, '167521,167522,167523,167524,167525,167526,167527,167528,167529,167530,167531,167532,167533,167534,167535,167536,167537,167538,167539,167540', '1|我が名はオーフェン|||1998-10-03
2|血の八月の恐怖|||1998-10-10
3|我が旅立ちに集え仲間達|||1998-10-17
4|我が花園に眠れ魔物|||1998-10-24
5|ドラゴンに抱かれし巫女|||1998-10-31
6|我が森に吼えろ狼|||1998-11-07
7|バルトアンデルスの遺跡|||1998-11-14
8|天魔の魔女の秘密|||1998-11-28
9|運河の都の女（パートナー）|||1998-12-05
10|我が命にしたがえ機械|||1998-12-12
11|レキの小さな冒険|||1998-12-19
12|我が友情の海老男|||1998-12-26
13|我が故郷に帰れ追憶|||1999-01-09
14|越えられぬ想い…|||1999-01-16
15|月下の魔術士|||1999-01-23
16|海老男ふたたび|||1999-01-30
17|我が剣に秘められし謎|||1999-02-06
18|てめぇらとっとと剣返せ！|||1999-02-13
19|それぞれの想い…|||1999-02-20
20|虹色の秘密|||1999-02-27', 48355, 0, 1335431787, ''),
        (7428, 29323, '152285', '5|謎のファーストデート||24m|2012-05-05', 48355, 0, 1335713409, ''),
        (7448, 24738, '152269', '6|人質|人质||2012-05-07', 48355, 0, 1335937554, ''),
        (7478, 29323, '152286', '6|謎のステップ・アップ||24m|2012-05-12', 48355, 0, 1336290287, ''),
        (7497, 24738, '152270', '7|暴きの輪|暴走之轮||2012-05-14', 48355, 0, 1336475910, ''),
        (7505, 39757, '171522,171523,171524,171525,171526,171527,171528,171529,171530,171531,171532,171533,171534', '1|to U☆Topia -Introduction-||15s|2006-10-27
2|Special Day||4m|2006-10-27
3|Little My Star||3m|2006-10-27
4|ether trip||4m|2006-10-27
5|アナタトアタシノスナドケイハ||4m|2006-10-27
6|なの☆なの||4m|2006-10-27
7|レッゴー ラヴリィ 変身タイム！||3m|2006-10-27
8|天空merry-go-round||5m|2006-10-27
9|我愛ｲ尓||4m|2006-10-27
10|Mighty Love||4m|2006-10-27
11|ride on fate||4m|2006-10-27
12|Help!heaven!||4m|2006-10-27
13|あなたがSなら||4m|2006-10-27', 49447, 0, 1336564164, '内容扩充'),
        (7513, 18797, '152239', '7|うん、先生が最強だよ！|||2012-05-16', 48355, 0, 1336653355, ''),
        (7547, 29323, '152287', '7|謎の流行風邪||24m|2012-05-19', 48355, 0, 1336902224, ''),
        (7562, 24738, '152271,152272,152273', '8|普通の家族|普通的家人||2012-05-21
9|形見の行方|||2012-05-28
10|パーティー|||2012-06-04', 48355, 0, 1337115233, ''),
        (7613, 29323, '152288', '8|謎の感覚||24m|2012-05-26', 48355, 0, 1337600269, ''),
        (7615, 25562, '128561,132242,166516,166517,166518,166519,166520,166521,166522,166523,166524,166525,166526', '1|Rebuilding Japan after the 3.1||東北海嘯||2011-10-01
2|Wonderfestival with Good Smile Company|與Good Smile Company玩轉Wonderfestival||2011-10-08
3|Japanese Festivals|日本慶典節日||2011-10-15
4|Worldwide Anime Events|各國的動漫活動||2011-10-22
5|Discover Otaroad with Suzuko Mimori - Part 1|與三森鈴子遊玩Otaroad（上）||2011-10-29
6|Discover Otaroad with Suzuko Mimori - Part 2|與三森鈴子遊玩Otaroad（下）||2011-11-05
7|The Return to Edo Wonderland with Elly Otoguro|與乙黑繪理回到日光江戶村||2011-11-12
8|Discovering Edo Wonderland with Elly Otoguro|與乙黑繪理探索日光江戶村||2011-11-19
9|How Anime is Made at JC Staff|到JC Staff瞭解動漫製作過程||2011-11-26
10|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 1|亞洲最大型動漫活動 —— 亞洲動漫節（上）||2011-12-03
11|Asia''s Biggest Anime Event - &quot;Anime Festival Asia&quot; Part 2|亞洲最大型動漫活動 —— 亞洲動漫節（下）||2011-12-10
12|Discovering Asakusa|探索淺草||2011-12-17
13|The Making of Culture Japan|《Culture Japan》製作花絮||2011-12-24', 616, 0, 1337611882, '增加中文标题来源 ：http://www.dannychoo.com/post/zh/26491/Culture+Japan+%E7%AC%AC%E4%BA%8C%E'),
        (7627, 24738, '152272', '9|形見の行方|遗物的去向||2012-05-28', 48355, 0, 1337784038, ''),
        (7660, 29323, '152289,152290', '9|謎の「なんだかちょっと」||24m|2012-06-02
10|謎のアバンチュール||24m|2012-06-09', 48355, 0, 1338125441, ''),
        (7683, 24738, '152273', '10|パーティー|派对||2012-06-04', 48355, 0, 1338473742, ''),
        (7712, 8386, '48155,48156,48157,48158,48159,48160,48161,48162,48163,48164,168520,168521,168522,168523,168524,168525,168526,168527,168528,168529', '41|北斗二千年の悲劇! 拳王の足音が聞こえる!!|北斗两千年的悲剧！听得见拳王的脚步声了！！||1985-08-22
42|明日なき世紀末! ケンおまえを待っていた!!|没有明天的世纪末！拳，我等你好久了！！||1985-09-05
43|カサンドラ崩壊! 北斗の神話はぬりかえられた!!|卡山德拉崩溃！北斗的神话被重新改写了！！||1985-09-12
44|死兆星輝く! 拳王お前は死をもつかさどるのか!!|闪耀的死兆星！拳王你连死亡也能掌控吗！！||1985-09-19
45|死神におびえる者よ! リンの熱き心の叫びを聞け!!|畏惧死神的家伙们！听听琳儿心中热情的呐喊吧！！||1985-09-26
46|地獄からの呼び声! レイお前は死兆星を見たか!!|从地狱而来的呼喊声！雷伊，你看到死兆星了吗！！||1985-10-10
47|南斗水鳥拳死の舞! 愛のためオレの命くれてやろう!!|南斗水鸟拳的死亡之舞！为了爱，我可献上此命！！||1985-10-17
48|奥義爆裂! 北斗二兄弟の宿命は憎しみをも越えた!!|奥义爆裂！北斗两兄弟宿命超越憎恨！！||1985-10-24
49|史上最強の戦い ラオウVSケン! 死ぬのはきさまだ!!|史上最强的一战 拉奥VS拳！死的是你！！||1985-10-31
50|死の宣告72時間! 死兆星がレイを引きずる!!|72小时后的死亡宣告！死兆星将雷伊推向死亡！！||1985-11-07
51|明日なき運命! それでも女は愛を信じる!!|明天的命运！女人仍旧相信爱情！！||1985-11-14
52|南斗六聖拳ユダ! 俺は誰よりも美しい!!|南斗六圣拳尤达！我比任何人都要美丽！！||1985-11-21
53|死兆星迫る!! レイ! 天は残酷に時を刻む!|死兆星逼近！！雷伊！上天残酷地刻声时间！ ||1985-11-28
54|愛するマミヤ! その瞳の輝きに死兆星がひそむ!!|亲爱的玛米娅！你的眼神有死兆星的光芒！！||1985-12-05
55|死に行くのかレイ! 今・男はここまで美しい!!|你要去送死吗？雷伊！就是现在，男人竟能如此的美丽！！||1985-12-12
56|美しき拳士レイVSユダ! 男の花道に涙はいらぬ!!|美丽的拳士雷伊VS尤达！男人的花道之路不需要泪水！||1985-12-19
57|第2部完結 さらばレイ! 時代は勇者の伝説を語り継ぐ|第二部完结 再会了雷伊！时代将继续传承勇者的传说||1985-12-26
58|第3部開始 乱世覇道編 南斗乱るる時北斗現われり!!|第三部开始 乱世霸道篇 南斗骚乱时，北斗将现身！！||1986-01-09
59|天をおおう暗黒の星! 死闘の果てに時代は動く!!|遮盖天际的黑暗之王！在死斗之后，时代的巨轮即将转动！！||1986-01-16
60|南斗白鷺拳シュウ! お前はこの世紀末に何を見るのか!!|南斗白鹭拳 修武！你在这世纪末里注视着什么呢！！||1986-01-23', 48355, 0, 1338819100, ''),
        (7715, 27364, '152243,152244,152245,152246,152247,152248', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|||2012-05-27', 82956, 0, 1338889226, ''),
        (7716, 24738, '152274', '11|操り人形|操控人偶||2012-06-11', 48355, 0, 1338897100, ''),
        (7754, 29323, '152291', '11|謎の文化祭||24m|2012-06-16', 48355, 0, 1339334115, ''),
        (7802, 24738, '152275', '12|赤い杭|红钉||2012-06-18', 48355, 0, 1339765288, ''),
        (7809, 27364, '152243,152244,152245,152246,152247,152248,152249', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|||2012-05-27
7|正体見たり|||2012-06-03', 82666, 0, 1339779021, ''),
        (7820, 29323, '152292', '12|謎の「ぎゅっ」||24m|2012-06-23', 48355, 0, 1339907603, ''),
        (7827, 24738, '152275,152276', '12|赤い杭|红桩||2012-06-18
13|葬列|送葬之列||2012-06-25', 48355, 0, 1340108550, ''),
        (7836, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152256,152257,152258,152259,152260,152261,152262', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
12||||2012-07-08
13||||2012-07-15
14||||2012-07-22
15||||2012-07-29
16||||2012-08-05
17||||2012-08-12
18||||2012-08-19
19||||2012-08-26
20||||2012-09-02', 7908, 0, 1340241698, ''),
        (7854, 29323, '152293', '13|謎の彼女と彼氏||24m|2012-06-30', 48355, 0, 1340507556, ''),
        (7941, 27364, '152254,152255,152256', '12|限りなく積まれた例のあれ|||2012-07-08
13|夕べには骸に|||2012-07-15
14|ワイルド・ファイア|||2012-07-22', 7908, 0, 1341219978, ''),
        (8032, 899, '129264,133253,140522,140523,150923,150924,150925,150926,150927,167579,167580,167581,167582,167583,171431,171432,171433', '640|8枚のスケッチ記憶の旅（岡山編）|8枚素描记忆之旅（冈山篇）|24m|2011-12-10
641|8枚のスケッチ記憶の旅（倉敷編）|8枚素描记忆之旅（仓敷篇）|24m|2011-12-17
644|死ぬほど美味いラーメン（前篇）|好吃的要死的拉面店（前篇）|24m|2012-2-4
645|死ぬほど美味いラーメン（後篇）|好吃的要死的拉面店（后篇）|24m|2012-2-11
651|コナンVS平次 東西探偵推理勝負（1時間スペシャル）|柯南VS平次　东西侦探推理胜负（1小时特别篇）|60m|2012-3-24
652|毒と幻のデザイン（EYE）|毒与幻的设计（EYE）|24m|2012-4-21
653|毒と幻のデザイン（S）|毒与幻的设计（S）|24m|2012-4-28
654|毒と幻のデザイン（Poison）|毒与幻的设计（Poison）|24m|2012-5-5
655|毒と幻のデザイン（Illusion）|毒与幻的设计（Illusion）|24m|2012-5-12
656|博士の動畫サイト（前編）|博士的动画网站（前篇）|24m|2012-5-19
657|博士の動畫サイト（後編）|博士的动画网站（后篇）|24m|2012-5-26
658|ショコラの熱い罠|巧克力的火热陷阱|24m|2012-6-2
659|初恋の共同捜査（前編）|与初恋的共同搜查(前篇)|24m|2012-6-9
660|初恋の共同捜査（後編）|与初恋的共同搜查(后篇)|24m|2012-6-16
661|小五郎さんはいい人（前編）|小五郎先生是个好人(前篇)|24m|2012-06-23
662|小五郎さんはいい人（後編）|小五郎先生是个好人(后篇)|24m|2012-06-30
663|ミヤマクワガタを追え|甲虫追踪记|24m|2012-07-07', 3036, 0, 1341991766, ''),
        (8033, 899, '129264,133253,140522,140523,150923,150924,150925,150926,150927,167579,167580,167581,167582,167583,171431,171432,171433', '640|8枚のスケッチ記憶の旅（岡山編）|8枚素描记忆之旅（冈山篇）|24m|2011-12-10
641|8枚のスケッチ記憶の旅（倉敷編）|8枚素描记忆之旅（仓敷篇）|24m|2011-12-17
644|死ぬほど美味いラーメン（前篇）|好吃的要死的拉面店（前篇）|24m|2012-2-4
645|死ぬほど美味いラーメン（後篇）|好吃的要死的拉面店（后篇）|24m|2012-2-11
651|コナンVS平次 東西探偵推理勝負（1時間スペシャル）|柯南VS平次　东西侦探推理胜负（1小时特别篇）|60m|2012-3-24
652|毒と幻のデザイン（EYE）|毒与幻的设计（EYE）|24m|2012-4-21
653|毒と幻のデザイン（S）|毒与幻的设计（S）|24m|2012-4-28
654|毒と幻のデザイン（Poison）|毒与幻的设计（Poison）|24m|2012-5-5
655|毒と幻のデザイン（Illusion）|毒与幻的设计（Illusion）|24m|2012-5-12
656|博士の動畫サイト（前編）|博士的动画网站（前篇）|24m|2012-5-19
657|博士の動畫サイト（後編）|博士的动画网站（后篇）|24m|2012-5-26
658|ショコラの熱い罠|巧克力的火热陷阱|24m|2012-6-2
659|初恋の共同捜査（前編）|与初恋的共同搜查(前篇)|24m|2012-6-9
660|初恋の共同捜査（後編）|与初恋的共同搜查(后篇)|24m|2012-6-16
661|小五郎さんはいい人（前編）|小五郎先生是个好人(前篇)|24m|2012-06-23
662|小五郎さんはいい人（後編）|小五郎先生是个好人(后篇)|24m|2012-06-30
663|ミヤマクワガタを追え|甲虫追踪记|24m|2012-07-07', 3036, 0, 1341991799, ''),
        (8153, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01', 89363, 0, 1343392846, ''),
        (8197, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152257', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
15|十文字事件|十文字事件||2012-07-29', 85069, 0, 1343718668, ''),
        (8256, 18797, '152233,152234,152235,152236', '1|はい、今再びの魔装変身！|||2012-04-04
2|嗚呼、さようなら俺|||2012-04-11
3|Yo！それは You！ 情！|||2012-04-18
4|いや、帰れご主人様|||2012-04-25', 25336, 0, 1344232232, ''),
        (8385, 27364, '152243,152244', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29', 44609, 0, 1345653292, ''),
        (8419, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,183486,152254,152255,152256,152257,152258,152259,152260,152261', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|野火||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|有线索的人||2012-08-26', 9023, 0, 1346077406, ''),
        (8420, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,194636,152254,152255,152256,152257,152258,152259,152260,152261', '1|伝統ある古典部の再生|富有传统的古籍社之再生||2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|野火||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|有线索的人||2012-08-26', 9023, 0, 1346077664, ''),
        (8421, 27364, '152245,152246,152247,152248,152249,152250,152251,152252,152253,194636,152254,152255,152256,152257,152258,152259,152260,152261,152262,152263', '3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
12|持つべきものは|应该持有之物||2012-07-08
13|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
14|夕べには骸に|黄昏之际伴尸骨||2012-07-15
15|ワイルド・ファイア|野火||2012-07-22
16|十文字事件|十文字事件||2012-07-29
17|最後の標的|最后的目标||2012-08-05
18|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
19|連峰は晴れているか|峰峦是否天晴||2012-08-19
20|心あたりのある者は|有线索的人||2012-08-26
21|あきましておめでとう|开门大吉||2012-09-02
22||||2012-09-09', 9023, 0, 1346077875, ''),
        (8422, 27364, '152245,152246,152247,152248,152249,152250,152251,152252,152253,194636,152254,152255,152256,152257,152258,152259,152260,152261,152262,152263', '3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|野火||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|有线索的人||2012-08-26
20|あきましておめでとう|开门大吉||2012-09-02
21||||2012-09-09', 9023, 0, 1346077931, ''),
        (8467, 27364, '152262,152263,195723', '20|あきましておめでとう|新年快乐||2012-09-02
21|手作りチョコレート事件|手制巧克力事件||2012-09-09
22||||2012-09-16', 7908, 0, 1346650518, ''),
        (8472, 27364, '152243', '1|伝統ある古典部の再生|富有传统的古籍社之再生|30m|2012-04-22', 946, 0, 1346696247, ''),
        (8486, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152256,152257,152258,152259,152260,152261,152262', '1|伝統ある古典部の再生|富有传统的古籍社之再生|30m|2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|心里有数的人||2012-08-26', 9023, 0, 1346930900, ''),
        (8487, 27364, '152263,195723', '20|あきましておめでとう|新年快乐||2012-09-02
21|手作りチョコレート事件|手制巧克力事件||2012-09-09', 9023, 0, 1346930924, ''),
        (8488, 27364, '152254,152255,152256,152257,152258,152259,152260,152261,152262,152263,195723,196347', '12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|心里有数的人||2012-08-26
20|あきましておめでとう|新年快乐||2012-09-02
21|手作りチョコレート事件|手制巧克力事件||2012-09-09
22|22|||2012-09-16
23||||', 8838, 0, 1346947027, ''),
        (8489, 27364, '183486,152254,152255', '11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15', 9023, 0, 1346947995, ''),
        (8490, 27364, '183486,152254,152255,152256,152257,152258,152259,152260,152261,152262,152263,195723', '12|持つべきものは|应该持有之物||2012-07-08
13|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
14|夕べには骸に|黄昏之际伴尸骨||2012-07-15
15|ワイルド・ファイア|Wild Fire||2012-07-22
16|十文字事件|十文字事件||2012-07-29
17|最後の標的|最后的目标||2012-08-05
18|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
19|連峰は晴れているか|峰峦是否天晴||2012-08-19
20|心あたりのある者は|心里有数的人||2012-08-26
21|あきましておめでとう|新年快乐||2012-09-02
22|手作りチョコレート事件|手制巧克力事件||2012-09-09
23|22|||2012-09-16', 9023, 0, 1346948262, ''),
        (8491, 27364, '183486,152254,152255,152256,152257,152258,152259,152260,152261,152262,152263,195723', '11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|心里有数的人||2012-08-26
20|あきましておめでとう|新年快乐||2012-09-02
21|手作りチョコレート事件|手制巧克力事件||2012-09-09
22|22|||2012-09-16', 9023, 0, 1346948306, ''),
        (8492, 27364, '152243,187164,195278,152244,195277,195279,152245,152246,152247,152248,152249,152250,152251,152252,152253,183486,152254,152255,152256,152257', '1|伝統ある古典部の再生|富有传统的古籍社之再生|30m|2012-04-22
1|まどろみの約束|浅寐的约定||
1|優しさの理由|||
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
2|君にまつわるミステリー|||
2|未完成ストライド|||
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29', 97405, 0, 1346952303, ''),
        (8619, 20256, '110127,110128,110129,110130,110131,110132,110133,110134,110135,110136,135228,135229,135230,135231,135232', '1|We Don''t Need Another Hero|||2011-7-11
2|Living Proof|||2011-7-18
3|Sailor Man|||2011-7-25
4|Brown Eyed Girl|||2011-8-1
5|Don''t Hate the Player|||2011-8-8
6|Rebel Without a Pause|||2011-8-15
7|Bloodlines|||2011-8-22
8|My Own Worst Enemy|||2011-8-29
9|Gone Daddy Gone|||2011-9-5
10|Remember Me|||2011-9-12
11|Can I Get A Witness?|||2011-11-28
12|He Ain''t Heavy, He''s My Brother|||2011-12-5
13|Seventeen Ain''t So Sweet|||2011-12-12
14|Don''t Stop Dancing, Girl|||2011-12-19
15|Burning Down the House|||2011-12-26', 34236, 0, 1348769503, '内容扩充'),
        (8649, 40756, '197522,197523,197524,197525,197526,197527,197528,197529,197530,197531,197532,197533,197534', '1||||2012-10-04
2||||2012-10-11
3||||2012-10-18
4||||2012-10-25
5||||2012-11-01
6||||2012-11-08
7||||2012-11-15
8||||2012-11-22
9||||2012-11-29
10||||2012-12-06
11||||2012-12-13
12||||2012-12-20
13||||2012-12-27', 14127, 0, 1349011746, ''),
        (8685, 50052, '200510,200511,200512,200513,200514,200515,200516,200517,200518,200519,200520,200521,200522', '1|Captain|||2012-9-27
2|Blue on Blue|||2012-10-4
3|Eight Bells|||2012-10-11
4|Voluntold|||2012-10-18
5||||
6||||
7||||
8||||
9||||
10||||
11||||
12||||
13||||', 34236, 0, 1349100069, '内容扩充'),
        (8738, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,183486,152254,152255,152256,152257,152258,152259,152260,152261', '1|伝統ある古典部の再生|富有传统的古籍社之再生|30m|2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动||2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔||2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日||2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相||2012-05-20
6|大罪を犯す|犯下大罪||2012-05-27
7|正体見たり|原形毕露||2012-06-03
8|試写会に行こう！|去参加试映会吧！||2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件||2012-06-17
10|万人の死角|万人的死角||2012-06-24
11|愚者のエンドロール|愚者的片尾||2012-07-01
11.5|持つべきものは|应该持有之物||2012-07-08
12|限りなく積まれた例のあれ|无限堆积的「那个」||2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序||2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|心里有数的人||2012-08-26', 92560, 0, 1349348989, ''),
        (8910, 49017, '205215,205217,205219,205220', '1|INSIDE IDENTITY|||
2|OUTSIDER|||
3|INSIDE IDENTITY （off vocal）|||
4|OUTSIDER （off vocal）|||', 12367, 0, 1351301273, '修饰语句'),
        (8924, 52534, '206520,206521,206522,206523,206524,206525,206526,206527,206528,206529,206530,206531,206532,206533,206534,206535,206536,206537,206538,206539', '21|若鷲の章 その三|||
22|若鷲の章 その四|||
23|若鷲の章 その五|||
24|若鷲の章 その六|||
25|若鷲の章 その七|||
26|陽炎の章 その一|||
27|陽炎の章 その二|||
28|陽炎の章 その三|||
29|陽炎の章 その四|||
30|陽炎の章 その五|||
31|勇猛の章 その一|||
32|勇猛の章 その二|||
33|勇猛の章 その三|||
34|勇猛の章 その四|||
35|勇猛の章 その五|||
36|勇猛の章 その六|||
37|勇猛の章 その七|||
38|王土の章 その一|||
39|王土の章 その二|||
40|王土の章 その三|||', 34979, 0, 1351373066, '新条目'),
        (9044, 809, '3522,3523,3524,3525,3526,3527', '21|園 ソノ||23m40s|2007-08-20
22|陰 カゲ||23m40s|2007-08-27
23|嫁 ヨメ||23m40s|2007-09-03
24|綾 アヤ||23m40s|2007-09-10
25|〆 エックス||23m40s|2007-09-17
26|華 ハナ||23m40s|2007-09-24', 2571, 0, 1352960154, ''),
        (9177, 55651, '215211,215212,215213,215214,215215,215216,215217,215218,215219,215220,215221,215222,215223,215227,215228,215229,215230,215232,215233', '1|夏の終焉り -short ver-|電気式華憐音楽集団|||
2|走っていこう|||
3|sky color|||
4|小鳥の足音|||
5|graduation|||
6|灰色の時間|||
7|破滅願望|||
8|カタルシス|||
9|re-birth|||
10|てんくうタウンへようこそ|||
11|寝ぼけ頭でロックンロール|||
12|beautiful dreamer|||
13|tragedy|||
17|birthday|||
18|残暑お見舞い申し上げます|||
19|オレンジ・ブルース|||
20|夏のまどろみ|||
22|夏の終焉り|電気式華憐音楽集団|||
23|Happy Birthday to…|KAKO|||', 12367, 0, 1354577227, '修饰语句'),
        (9203, 50052, '200510,200511,200512,200513,200514,200515,200516,200517,200518,200519,200520,200521,200522', '1|Captain|||2012-9-27
2|Blue on Blue|||2012-10-4
3|Eight Bells|||2012-10-11
4|Voluntold|||2012-10-18
5|Skeleton Crew|||2012-10-25
6|Another Fine Navy Day|||2012-11-8
7|Nuke It Out|||2012-11-15
8|Big Chicken Dinner|||2012-11-29
9|Cinderella Liberty|||2012-12-06
10|Blue Water|||2012-12-13
11||||2013-01-XX
12||||2013-01-XX
13||||2013-01-XX', 34236, 0, 1354845692, ''),
        (9261, 9426, '53503,53504,53505,53506,53507,53508,53509,53510,53511,53512,53513,53514,53515,53516,53517,53518,53519,53520,53521,53522', '1|運命の風|||2006-04-02
2|新しい世界|||2006-04-09
3|力を持つ者たち|||2006-04-16
4|風の決意|||2006-04-23
5|戒律の国|||2006-04-30
6|早すぎた結末|||2006-05-07
7|目覚めた思い|||2006-05-14
8|裏切りの行方|||2006-05-21
9|戦いのあと|||2006-05-28
10|孤独な王女|||2006-06-04
11|陰謀の予感|||2006-06-11
12|真実への前進|||2006-06-18
13|疾走する力|||2006-06-25
14|力の誘惑|||2006-07-02
15|小さな宝物|||2006-07-09
16|悲劇の民|||2006-07-16
17|届かぬ願い|||2006-07-23
18|消えない祈り|||2006-07-30
19|暗黒の地|||2006-08-06
20|再会|||2006-08-13', 9302, 0, 1355572146, ''),
        (9340, 58617, '222512,222513,222514,222515,222516,222517,222518,222519,222520,222521,222522,222523,222524,222525,222526,222527,222528,222529,222530,222531', '21|truth|||
22|fantasia|||
23|close|||
24|snuggle_up|||
25|Sui|||
26|frightened|||
27|anxious|||
28|home|||
29|with|||
30|Ayame|||
31|abruptly|||
32|emotion|||
33|strange|||
34|mental|||
35|scapegoat|||
36|leniently|||
37|Tohka|||
38|fake|||
39|hypocrite|||
40|real_intention|||', 2627, 0, 1356173961, '修饰语句'),
        (9405, 17013, '204516,204517,204518,204519,204520,204521,204522,204523,204524,204525,204526,204527,204528,204529,204530,204531,204532,204533,204534,204535', '61|Hunting(Comrades)|||
62|ディスク：3|||
63|ALIVE|||
64|Om Mani Padme Hm|||
65|贖罪|||
66|The End of Junk Yard|||
67|Hide Out|||
68|Amaravati|||
69|人間狩り|||
70|Road to Sodom|||
71|Road to Sodom(The Second Movement)|||
72|Recollection|||
73|脅迫|||
74|あなたの中の愛は死んでしまったの?|||
75|Betrayer|||
76|Meeeeaaaat! Processing Plant|||
77|Prisoner''s Nightmare|||
78|Underground City|||
79|Urban Area|||
80|Scheme of betrayal|||', 15906, 0, 1356409084, ''),
        (9509, 60355, '228512,228513,228514,228515,228516,228517,228518,228519,228520,228521,228522,228523,228524,228525,228526,228527,228528,228529,228530,228531', '1|すてきな魔女がやってきた|||
2|あの娘はライバル|||
3|魔女がいっぱい|||
4|わが家の灯|||
5|愛の魔法使い|||
6|パパは笑っちゃいられない|||
7|わがあこがれのメグ|||
8|やつあたりの天才|||
9|まごころの歌|||
10|すばらしい気球旅行|||
11|月よりの使者|||
12|わんわん騒動|||
13|決闘！魔法屋敷|||
14|幻の竪琴|||
15|パパの恋人？！|||
16|大空より愛をこめて|||
17|二人のメグちゃん|||
18|古城の愛の物語|||
19|さようなら幽霊さん|||
20|歩くのよ！ミルちゃん|||', 112807, 0, 1357280949, '增加章节标题'),
        (10286, 68758, '256515,256516,256517,256518,256519,256520,256521,256522,256523,256524,256525,256526,256527', '1|28|オープニング～タイトル||
1|29|地上ＢＧＭ||
1|30|地上ＢＧＭ||
1|31|洋館ＢＧＭ||
1|32|８頭身ＢＧＭ||
1|33|プレイヤーダウン||
1|34|ステージクリア～エンディング||
1|35|今日のマリサランド||
1|36|ながい８頭身||
1|37|インディゴブルー||
1|38|博霊神社周辺 -long ver.-||
1|39|伝説のキノコ||
1|40|cross-fade-Xmas||', 50094, 2, 1364651529, ''),
        (10355, 69384, '258521,258522,258523,258524,258525,258526,258527,258528,258529,258530,258531,258532,258533,258534,258535,258536,258537,258538,258539,258540', '66|Le retour de William|William Returns|26m|2007-08-13
67|Double prise|Double Take|26m|2007-08-14
68|Première partie|Opening Act|26m|2007-10-29
69|Double foyer|Wreck Room|26m|2007-08-15
70|Skidbladnir|Skidbladnir|26m|2007-08-16
71|Premier voyage|Maiden Voyage|26m|2007-08-17
72|Parcours fracassant|Crash Course|26m|2007-08-20
73|Réplika|Replika|26m|2008-08-21
74|J''préfère ne pas en parler !|I''d Rather Not Talk About It|26m|2007-08-22
75|Douche chaude|Hot Shower|26m|2007-08-23
76|Lac|The Lake|26m|2007-08-24
77|Perdus en mer|Lost At Sea|26m|2007-08-27
78|Expérience|Lab Rat|26m|2007-08-28
79|Arachnophobie|Bragging Rights|26m|2007-08-29
80|Kiwodd|Dog Day Afternoon|26m|2007-08-29
81|Oeil pour oeil|A Lack of Goodwill|26m|2007-08-30
82|Mémoire blanche !|Distant Memory|26m|2007-08-31
83|Superstition|Hard Luck|26m|2007-09-8
84|Missile Guidé|Guided Missile|26m|2007-09-15
85|La belle de Kadic|Kadic Bombshell|26m|2007-09-22', 74658, 0, 1365144637, ''),
        (10637, 4975, '40521,40522,40523,40524,40525,40526,40527,40528,40529,40530,40531,40532,40533,40534,40535,40536', '7|21|悪魔城ドラキュラ黙示録 予期せぬ出会い||
7|22|悪魔城ドラキュラ黙示録 決闘塔||
7|23|悪魔城ドラキュラ黙示録 科学塔||
7|24|悪魔城ドラキュラ黙示録 処刑塔||
7|25|悪魔城ドラキュラ黙示録 魔法塔||
7|26|悪魔城ドラキュラ黙示録 闘争 2 - \\&quot;獄幻界乱舞\\&quot;||
7|27|悪魔城ドラキュラ黙示録 歯車||
7|28|悪魔城ドラキュラ黙示録 暗雲階段||
7|29|悪魔城ドラキュラ黙示録 闘争 3 - \\&quot;幻想的舞曲\\&quot;||
7|30|悪魔城ドラキュラ黙示録 短い静謐||
7|31|悪魔城ドラキュラ黙示録 天守からの脱出||
7|32|悪魔城ドラキュラ黙示録 闘争 4 - \\&quot;異次元狂想曲\\&quot;||
7|33|悪魔城ドラキュラ黙示録 青い墓標 - キャリーGoodEnding||
7|34|悪魔城ドラキュラ黙示録 誓いとその影 - BadEnding||
7|35|悪魔城ドラキュラ黙示録 再会 - シュナイダーGoodEnding||
7|36|悪魔城ドラキュラ黙示録 スタッフロール||', 13364, 2, 1367663945, ''),
        (10731, 73385, '270514,270515,270516,270517,270518,270519,270520,270521,270522,270523', '1|1|Mesonyctium|原曲:永夜抄 〜 Eastern Night
1|2|Immemoratio|原曲:不思議の国のアリス
1|3|Erosio|原曲:ラクトガール 〜 少女密室
1|4|Trivialis pax|原曲:ルーネイトエルフ
1|5|Aria|原曲:上海紅茶館 〜 Chinese Tea
1|6|Solitus veneficus|原曲:少女さとり 〜 3rd eye
1|7|Memoria|原曲:恋色マスタースパーク
1|8|Flagilis justitia|原曲:シンデレラケージ 〜 Kagome-Kagome
1|9|Casus genesis|原曲:亡き王女の為のセプテット
1|10|フェイ|「幻想少女アリス☆まりさ 〜永遠の音楽〜 」主題歌', 8202, 2, 1368511018, ''),
        (10894, 69953, '278507,278508,278509,278510,278511,278512,278513,278514,278515,278516,278517,278518,278519,278520,278521,278522', '1|1|ətˈæk 0N tάɪtn
1|2|The Reluctant Heroes
1|3|eye-water
1|4|立body機motion
1|5|cóunter・attàck-mˈænkάɪnd
1|6|army⇒G♂
1|7|Vogel im Käfig
1|8|DOA||
1|9|凸】♀】♂】←巨人
1|10|E・M・A
1|11|巨♀～9地区
1|12|Bauklötze
1|13|2chi城
1|14|XL-TT
1|15|Call your name||
1|16|omake-pfadlib', 8202, 2, 1370671509, ''),
        (11004, 76067, '285522,285523,285524,285525,285526,285527,285528,285529,285530,285531', '1||||2013-08-03
2||||2013-08-10
3||||2013-08-17
4||||2013-08-24
5||||2013-08-31
6||||2013-09-07
7||||2013-09-14
8||||2013-09-21
9||||2013-09-28
10||||2013-10-05', 34236, 0, 1371567007, ''),
        (11026, 76280, '286512,286513,286514,286515,286516,286517,286518,286519,286520,286521,286522,286523,286524', '1|01|introduction Paradise Songer|プレイヤーズスコア|
1|02|label01 Well [ATTRi mix]|真夜中のフェアリーダンス|
1|03|label02 Metronia|年中夢中の好奇心|
1|04|label03 Strawberry Girls''talk|サニーミルクの紅霧異変|
1|05|label04 First Makeup|雪月桜花の国|
1|06|label05 Tigher Walk|スターヴォヤージュ2008|
1|07|label06 Chocolate Circle|可愛い大戦争のリフレーン|
1|08|label07 Bitter Sweet|サニールチルフレクション|
1|09|label08 Night Lady|夜だから眠れない|
1|10|label09 BlueBerry Service|神域のかくれんぼ暮らし|
1|11|label10 Lolita Lolita|二つの世界|
1|12|label11 The Orbit|妖怪モダンコロニー|
1|13|endroll|春の氷精　- 静 -|', 8202, 2, 1371785028, ''),
        (11044, 72516, '267519,267520,267521,267522,286662,286663', '47||||
48||||
49||||
50||||
51||||
52||||', 44893, 0, 1371839105, ''),
        (11144, 69953, '278507,278508,278509,278510,278511,278512,278513,278514,278515,278516,278517,278518,278519,278520,278521,278522', '1|1|ətˈæk 0N tάɪtn|MIKA KOBAYASHI
1|2|The Reluctant Heroes|mpi
1|3|eye-water||
1|4|立body機motion||
1|5|cóunter・attàck-mˈænkάɪnd||
1|6|army⇒G♂||
1|7|Vogel im Käfig|Cyua
1|8|DOA|AIMEE BLACKSCHLEGER
1|9|凸】♀】♂】←巨人||
1|10|E・M・A||
1|11|巨♀～9地区||
1|12|Bauklötze|MIKA KOBAYASHI
1|13|2chi城||
1|14|XL-TT||
1|15|Call your name|mpi &amp; CASG (Caramel Apple Sound Gadget)
1|16|omake-pfadlib||', 8202, 2, 1372338666, ''),
        (11275, 46091, '202521,202522,202523,202524,202525,202526,202527,202528,202529,202530,202531,202532,202533,202534,202535,202536,202537,202538,202539,202540', '0|1|Only your angel||
0|2|Mint Kiss||
0|3|Vision||
0|4|Magicalに恋をして||
0|5|Maternal love||
0|6|moon…||
0|7|Girlish!!||
0|8|リトルマーガレット||
0|9|生まれたてのキモチ||
0|10|Journey to a dream||
2|1|Eternal recurrence||
2|2|星の夢～Gathering the stars of love～||
2|3|星空のメモリア||
2|4|Kaleidoscope||
2|5|宙のヒカリ||
2|6|冬のダイヤモンド||
2|7|アレセイア||
2|8|君に逢えたから||
2|9|サンクチュアリ||
2|10|ヒカリ輝くセカイ||', 10327, 2, 1372916003, ''),
        (11282, 77396, '292514,292515,292516,292517,292518,292519,292520,292521,292522,292523,292524,292525,292526,292527,292528,292529,292530,292531', '1|1|「ラブラブモーニング」新見遙佳||
1|2|「ラブラブおやすみコール」新見遙佳||
1|3|「ラブラブモーニング」室戸亜岐||
1|4|「ラブラブおやすみコール」室戸亜岐||
1|5|「ラブラブモーニング」早倉舞衣||
1|6|「ラブラブおやすみコール」早倉舞衣||
1|7|「ラブラブモーニング」実原氷里||
1|8|「ラブラブおやすみコール」実原氷里||
1|9|「ラブラブモーニング」間咲ののか||
1|10|「ラブラブおやすみコール」間咲ののか||
1|11|「ラブラブモーニング」柚ノ木梨奈||
1|12|「ラブラブおやすみコール」柚ノ木梨奈||
1|13|「ラブラブモーニング」深角友恵||
1|14|「ラブラブおやすみコール」深角友恵||
1|15|「ラブラブモーニング」果音||
1|16|「ラブラブおやすみコール」果音||
1|17|「ラブラブモーニング」大谷桃子||
1|18|「ラブラブおやすみコール」大谷桃子||', 42041, 2, 1372946452, '修正笔误'),
        (11642, 47165, '192522,192523,192524,192525,192526,192527,192528,192529,192530,192531,192532,192533,192534,192535,192536,192537,192538,192539,192540', '02|21|イライラ真尋さん||
02|22|さらにイライラ真尋さん||
02|23|ぴっピーンチ！||
02|24|しょーもない…||
02|25|シャンタッ君！？||
02|26|うんざり真尋さん||
02|27|ピンクな空間||
02|28|ちょっとだけよぉ||
02|29|乙女なんです||
02|30|ひぇぇぇぇー！||
02|31|テンションMAX||
02|32|我慢なのです||
02|33|なんだ？なんだ？||
02|34|行くぜ！行くぜ！||
02|35|ハス太です||
02|36|邪神ハンター||
02|37|ふむふむ、なるほど||
02|38|ニャル子、大勝利！||
02|39|めでたしめでたし||', 8838, 2, 1375601479, ''),
        (11813, 43986, '312521,312522,312523', '1|4|みんなで勉強! ~試験に出るかもしれない! TYPE-MOONの基礎知識! ~||
1|5|コミュニティノート ~学生時代の思い出~||
1|6|ED:残さずきれいに頂きます!||', 21804, 2, 1377308179, ''),
        (12072, 47626, '193514,193515,193516,193517,193518,193519,193520,193521,193522,193523,193524,193525,193526,193527,193528,193529,193530,193531,193532,193533', '1|01|黄昏時のレイライン(Full Version)||
1|02|FLOW||
1|03|Casual Days||
1|04|O・M・A・R・U||
1|05|Delusion Waltz||
1|06|Camella||
1|07|地下図書館||
1|08|moral||
1|09|どぶりぃ～でんっ!||
1|10|夜の帳||
1|11|TO-KU-SA||
1|12|vision||
1|13|とある日常のPre.Rhythm||
1|14|心と魂(こころ)||
1|15|余情残心||
1|16|-Suorage-||
1|17|ココにいるよ。||
1|18|Music boxLey-Line of Twilight time||
1|19|訪れる夜の世界||
1|20|黄昏時のレイライン～from A Clockwork Ley-Line～||', 139091, 2, 1380275989, '修改曲目'),
        (12080, 47889, '322514,322515,322516,322517,322518,322519,322520,322521,322522,322523,322524,322525,322526', '14||||2014-01-09
15||||2014-01-16
16||||2014-01-23
17||||2014-01-30
18||||2014-02-06
19||||2014-02-13
20||||2014-02-20
21||||2014-02-27
22||||2014-03-06
23||||2014-03-13
24||||2014-03-20
25||||2014-03-27
26||||2014-04-03', 6588, 0, 1380374386, ''),
        (12187, 85073, '325211,325212,325213,325214,325215,325216,325217,325218,325219,325220,325221', '1|1|ないものねだり　~ Ask for the Moon|原曲：東方妖々夢 より 人形裁判　～ 人の形弄びし少女
1|2|触れられない物語|原曲：東方永夜抄 より 竹取飛翔　～ Lunatic Princess
1|3|ことばのあや|原曲：東方風神録 より フォールオブフォール ～ 秋めく滝
1|4|コモン・スカイ|東方風神録 より 信仰は儚き人間の為に
1|5|黄昏リレーション|原曲：妖精大戦争 より 年中夢中の好奇心
1|6|鬼酒時雨|原曲：東方地霊殿 より 華のさかづき大江山
1|7|歳月 (Midnight Moon Walker Remix)|原曲：東方萃夢想 より 砕月
1|8|Forever More (Everlasting Night Dance Remix)|原曲：東方星蓮船 より 感情の摩天楼 ~ Cosmic Mind
1|9|WORLD YOUTH|原曲：東方風神録 より 御柱の墓場　～ Grave of Being
1|10|空色恋歌|原曲：東方紅魔郷 より 上海紅茶館　～ Chinese Tea
1|11|HEART(S)|原曲：東方心綺楼 より 亡失のエモーション', 8202, 2, 1381293375, ''),
        (12296, 8227, '47521,47522,47523,47524,47525,47526,47527,47528,47529,47530,47531,47532,47533', '1|少年はその日変わった|少年从那天起完全改变||2006-01-12
2|彼女は彼女であることを自覚した|她开始发现自己是女生||2006-01-19
3|はずむの心、やす菜の心|弹的心意、安菜的心意||2006-01-26
4|少女三角形|少女三角恋||2006-02-02
5|やす菜の目に映るもの|映入安菜双瞳的是?||2006-02-09
6|お嫁さんとお婿さん|新娘与新郎||2006-02-16
7|みんなで海へ|大家一起去海边||2006-02-23
8|見ているだけが|旁观者||2006-03-02
9|この願いはかないますか?|此愿可成真?||2006-03-09
10|小さな嵐|轻波微澜||2006-03-15
11|やす菜の瞳から消えたもの|安菜再也看不到的是?||2006-03-22
12|やがて恋がはじまる|恋爱终于开始||2006-03-29
13|少女は少女に恋をした|这个女孩爱上了女孩||2006-10-27', 13364, 0, 1382461025, ''),
        (12374, 87234, '336504,336505,336506,336507,336508,336509,336510,336511,336512,336513,336514,336515,336516,336517,336518,336519,336520,336521,336522,336523', '1|Treehouse of Horror XII|||2001-11-06
2|The Parent Rap|||2001-11-11
3|Homer the Moe|||2001-11-18
4|A Hunka Hunka Burns in Love|||2001-12-02
5|The Blunder Years|||2001-12-09
6|She of Little Faith|||2001-12-16
7|Brawl in the Family|||2002-01-06
8|Sweets and Sour Marge|||2002-01-20
9|Jaws Wired Shut|||2002-01-27
10|Half-Decent Proposal|||2002-02-10
11|The Bart Wants What It Wants|||2002-02-17
12|The Lastest Gun in the West|||2002-02-24
13|The Old Man and the Key|||2002-03-10
14|Tales from the Public Domain|||2002-03-17
15|Blame It on Lisa|||2002-03-31
16|Weekend at Burnsie''s|||2002-04-07
17|Gump Roast|||2002-04-21
18|I Am Furious (Yellow)|||2002-04-28
19|The Sweetest Apu|||2002-05-05
20|Little Girl in the Big Ten|||2002-05-12', 4461, 0, 1383322181, ''),
        (12729, 91072, '350514,350515,350516,350517,350518,350519,350520,350521,350522', '1|01|開闢|妖々夢　～ Snow or Cherry Petal|
1|02|回想|天空の花の都|
1|03|旅路|少女幻葬　～ Necro-Fantasy|
1|04|飛翔|東方妖々夢　～ Ancient Temple|
1|05|離別|メイガスナイト(妖精大戦争)|
1|06|古都|東方妖々夢　～ Ancient Temple|
1|07|異教|幽霊楽団　～ Phantom Ensemble|
1|08|故郷|幽雅に咲かせ、墨染の桜　～ Border of Life|
1|09|世界|廃獄ララバイ(東方地霊殿)|', 8202, 2, 1387553822, ''),
        (12774, 91200, '352193,352194,352195,352196,352197,352198,352199,352200,352201', '1|01|全艦隊出撃！|オープニング（戦闘BGMより）|
1|02|静寂ノ鎮守府|母港のBGM|
1|03|作戦命令を|フィールドのBGM|
1|04|順調な航海 sea skating|メニュー等のBGM|
1|05|遠方ニ敵艦見ユ|イベント海域BGM|
1|06|砲雷撃戦用意！|イベント海域BGM|
1|07|進撃ト別レノ決断|戦闘BGMより|
1|08|大艦達ノ決戦|イベント海域戦闘BGM|
1|09|FlagshipS|メインテーマ（戦闘BGMより）|', 8202, 2, 1387797174, ''),
        (12775, 91350, '352225', '13||||', 9023, 0, 1387809215, ''),
        (12819, 77171, '318137,323278,323279,323280,323281,323282,323283,323284,323285,323286,323287,323288,347847,352517,352518,352519,352520,352521,352522,352523', '1|セイとレイジ|诚与岭司|00:24:05|2013-10-07
2|紅の彗星|红色彗星|00:24:05|2013-10-14
3|フルパッケージ|全装备型(Full Package)|00:24:05|2013-10-21
4|ガンプラアイドル キララ☆|钢普拉偶像 琪拉拉☆|00:24:04|2013-10-28
5|最強ビルダー|最强制作家|00:24:05|2013-11-04
6|戦う理由|战斗的理由|00:24:05|2013-11-11
7|世界の実力|世界级的实力|00:24:05|2013-11-18
8|逢戦士たち|相遇的战士们|00:24:05|2013-11-25
9|想像の翼|想象之翼|00:24:05|2013-12-02
10|開幕！世界大会|开幕！世界大会|00:24:04|2013-12-09
11|ロワイヤル|混战(Royal)|00:24:05|2013-12-16
12|ディスチャージ|放电(Discharge)|00:24:05|2013-12-23
13|バトルウェポン|战斗武装(Battle Weapon)||2014-01-06
14||||2014-1-13
15||||2014-1-20
16||||2014-1-27
17||||2014-2-3
18||||2014-2-10
19||||2014-2-17
20||||2014-2-24', 34236, 0, 1388118096, ''),
        (12853, 84627, '352253,352254,352255,352256,352257,352258,352259', '14|現れた！？ハハの恋人|||2013-01-06
15||||2014-01-13
16||||2014-01-20
17||||2014-01-27
18||||2014-02-03
19||||2014-02-10
20||||2014-02-17', 66689, 0, 1388395666, ''),
        (12874, 84627, '352253', '14|現れた！？ハハの恋人|||2014-01-06', 63167, 0, 1388544681, ''),
        (12930, 92938, '357518,357519,357520,357521,357522,357523,357524,357525,357526,357527', '1|Pilot||00:52:06|2012-06-03
2|The Dark Road|||2012-06-10
3|A Damn Shame|||2012-06-17
4|The Cancer|||2012-06-24
5|Dog Soldier|||2012-07-01
6|The Worst Kind of Hunter|||2012-07-08
7|8 Seconds|||2012-07-15
8|An Incredibly Beautiful Thing|||2012-07-22
9|Dogs, Horses, and Indians|||2012-08-05
10|Unfinished Business|||2012-08-12', 34236, 0, 1389168000, ''),
        (13176, 89586, '352230', '5||||2014-02-10', 44749, 0, 1391443204, ''),
        (13293, 77171, '352521,352522', '18|ブラッド・ハウンド|寻血猎犬|00:24:05|2014-2-10
19|アストレイの刃|ASTRAY之刃||2014-2-17', 30894, 0, 1392225577, ''),
        (13355, 77171, '352522,352523', '19|アストレイの刃|异端之刃|00:24:05|2014-2-17
20|裏切りのアイラ|背叛的艾拉||2014-2-24', 30894, 0, 1392701545, ''),
        (13453, 47889, '322522', '22|失くしたもの|失落之物||2014-03-06', 30894, 0, 1393590319, ''),
        (13457, 47889, '322522', '22|失くしたもの|失落之物|00:24:00|2014-03-06', 30894, 0, 1393649902, ''),
        (13508, 47889, '322522,322523', '22|失くしたもの|失落之物|00:24:00|2014-03-06
23|この気持は誰のもの|这份感情属于谁|00:24:00|2014-03-13', 30894, 0, 1394125394, ''),
        (13606, 77171, '318137,323278,323279,323280,323281,323282,323283,323284,323285,323286,323287,323288,347847,352517,352518,352519,352520,352521,352522,352523', '1|セイとレイジ|诚与岭司|00:24:05|2013-10-07
2|紅の彗星|红色彗星|00:24:05|2013-10-14
3|フルパッケージ|全装备型(Full Package)|00:24:05|2013-10-21
4|ガンプラアイドル キララ☆|钢普拉偶像 琪拉拉☆|00:24:04|2013-10-28
5|最強ビルダー|最强制作家|00:24:05|2013-11-04
6|戦う理由|战斗的理由|00:24:05|2013-11-11
7|世界の実力|世界级的实力|00:24:05|2013-11-18
8|逢戦士たち|相遇的战士们|00:24:05|2013-11-25
9|想像の翼|想象之翼|00:24:05|2013-12-02
10|開幕！世界大会|开幕！世界大会|00:24:04|2013-12-09
11|ロワイヤル|混战(Royale)|00:24:05|2013-12-16
12|ディスチャージ|放电(Discharge)|00:24:05|2013-12-23
13|バトルウェポン|战斗武装(Battle Weapon)|00:24:05|2014-01-06
14|暗号名C|行动代号C|00:24:04|2014-1-13
15|戦士のかがやき|战士的光辉|00:24:05|2014-1-20
16|再会、父よ？|再会，父亲|00:24:05|2014-1-27
17|心の形|心的形状|00:24:05|2014-2-3
18|ブラッド・ハウンド|血腥猎犬|00:24:05|2014-2-10
19|アストレイの刃|异端之刃|00:24:05|2014-2-17
20|裏切りのアイラ|背叛的艾拉|00:24:05|2014-2-24', 44277, 0, 1395048883, ''),
        (14072, 102869, '396521,396522,396523,396524,396525,396526,396527,396528,396529,396530,396531,396532,396533,396534', '1|01|ルナ・マーダー ～夜霧の幻想殺人鬼～|原曲：月時計 ～ ルナ・ダイアル(東方紅魔郷 ～ the Embodiment of Scarlet Devil.)|
1|02|寡黙なるフォール|原曲：フォールオブフォール ～ 秋めく滝(東方風神録 ～ Mountain of Faith.)|
1|03|冒険の譚|原曲：ジャパニーズサーガ(東方求聞史紀 ～ Perfect Memento in Strict Sense.)|
1|04|かくて彼らは桜に踊る|原曲：妖々跋扈(東方妖々夢 ～ Perfect Cherry Blossom.)|
1|05|ハイコート・ポロロッカ|原曲：芥川龍之介の河童 ～ Candid Friend(東方風神録 ～ Mountain of Faith.)|
1|06|地獄の端にて君を待つ|原曲：旧地獄街道を行く(東方地霊殿 ～ Subterranean Animism.)|
1|07|不撓不屈のモーメント|原曲：キャプテン・ムラサ(東方星蓮船 ～ Undefined Fantastic Object.)|
1|08|オレンジ・キャット・ファルセット|原曲：ティアオイエツォン(withered leaf)(東方妖々夢 ～ Perfect Cherry Blossom.)|
1|09|天意無法|原曲：天衣無縫(東方緋想天 ～ Scarlet Weather Rhapsody.)|
1|10|(9)、変(こい)のバラッド|原曲：おてんば恋娘(東方紅魔郷 ～ the Embodiment of Scarlet Devil.)|
1|11|魔理沙 -Shanghai mix-|原曲：恋色マスタースパーク(東方永夜抄 ～ Imperishable Night.) / 原曲：人形裁判 ～ 人の形弄びし少女(東方妖々夢 ～ Perfect Cherry Blossom.)|
1|12|紅いアムール|原曲：メイドと血の懐中時計(東方紅魔郷 ～ the Embodiment of Scarlet Devil.)|
1|13|神々が分かれた幻想の外|原曲：神々が恋した幻想郷(東方風神録 ～ Mountain of Faith.)|
1|14|さっきゅんライト|原曲：フラワリングナイト(東方花映塚 ～ Phantasmagoria of Flower View.)|', 8202, 2, 1398520263, ''),
        (14290, 62281, '265217,265218,265219,265220,265221,265222,265223,265224,265225,265226,265227,265228,265229,265230,265231,265232,265233,265234,265235,265236', '20|	飛信隊逆襲    |	飞信队反击       |	25m |	2013/10/19
21|	盗賊対軍略家  |	盗贼对军略家     |	25m |	2013/10/26
22|	蒙恬の提案    |	蒙恬的提案       |	25m |	2013/11/2
23|	三隊共闘      |	三队共斗         |	25m |	2013/11/9
24|	超えるべき壁  |	必须跨越的高墙   |	25m |	2013/11/16
25|	裏の裏        |	反面的反面       |	25m |	2013/11/23
26|	将の器        |	将帅之器         |	25m |	2013/11/30
27|	決着の刻      |	决战时刻         |	25m |	2013/12/7
28|	最後の策      |	最后的策略       |	25m |	2013/12/14
29|	一瞬          |	一瞬             |	25m |	2013/12/21
30|	大事な仲間    |	重要的伙伴       |	25m |	2013/12/28
31|	蒙驁、退かず  |	蒙骜，不退让     |	25m |	2014/1/4
32|	色あせぬ時代  |	不曾褪色的时代   |	25m |	2014/1/11
33|	勝利…そして   |	胜利…然后        |	25m |	2014/1/18
34|	軍師の到着    |	军师的到来       |	25m |	2014/1/25
35|	試練と覚悟    |	试练与觉悟       |	25m |	2014/2/1
36|	上を行く      |	往上前进         |	25m |	2014/2/8
37|	遠雷          |	远雷             |	25m |	2014/2/15
38|	謀略の舞台    |	谋略的舞台       |	25m |	2014/2/22
39|	新たなる伝説  |	新的传说         |	25m |	2014/3/1', 3350, 0, 1400114368, ''),
        (14454, 105429, '404521,404522,404523,404524', '1|29|激闘！負けられない戦い||
1|30|決着！ボロボロのダイミダラー||
1|31|敗北！死ぬな真玉橋孝一||
1|32|健全ロボ ダイミダラー ～ピアノver.～||', 8202, 2, 1401982772, ''),
        (14587, 105887, '405511,405512,405513,405514,405515,405516,405517,405518,405519,405520,405521,405522,405523,405524,405525,405526', '1|15|Darlin''||
2|16|永遠||
2|17|さつきあめ||
2|18|OUR SKY||
2|19|Ti Amo||
2|20|LA・LA・LA LOVE SONG||
2|21|瞳をとじて||
2|22|桜坂||
2|23|いとしのエリー||
2|24|奏||
2|25|歌うたいのバラッド||
2|26|Lovers Again||
2|27|粉雪||
2|28|愛唄||
2|29|YOUR SONG||
2|30|もう二度と… Rebirth||', 154729, 2, 1403068946, '段落章节'),
        (14665, 107514, '410519,410520,410521,410522,410523,410524,410525,410526,410527,410528', '1|01|そんなことより 幸せになろう||
1|02|この街|名古屋鉄道創業120周年記念「ココロをつなぐ、あしたへはこぶ。」CMソング|
1|03|やさしい風が吹いたら|テレビ朝日系ドラマ『遺留捜査（第3シリーズ）』主題歌|
1|04|二人|NHK木曜時代劇『吉原裏同心』主題歌|
1|05|今のこと|ソニー『BRAVIA 4K』CMソング|
1|06|愛になる|明治安田生命企業CMソング|
1|07|彼方|JRA『エマズウィッシュ物語』CMソング|
1|08|その日が来るまで|明治安田生命『クリスマスの約束編』CMソング / テレビ東京『ワールドビジネスサテライト』2013年度上期テーマソング / 松竹系映画『救いたい』主題歌|
1|09|mata-ne||
1|10|やさしい夜|テレビ東京『ワールドビジネスサテライト』2013年度下期テーマソング|', 8202, 2, 1404272194, ''),
        (14975, 109598, '417516,417517,417518,417519,417520,417521,417522,417523,417524,417525,417526,417527,417528', '1|01|アンチアンサンブルコード|衛星カフェテラス|
1|02|バイオメトリクス -introduction-|幻想の永遠祭|
1|03|バイオメトリクス|幻想の永遠祭|
1|04|モラルハザード|科学世紀の少年少女|
1|05|全自動宗教除染区|車椅子の未来宇宙|
1|06|プリンシパル＝エージェント -instrument-|科学世紀の少年少女|
1|07|幸福侵害予報|古の冥界寺|
1|08|電幽体の彼女 -instrument-|月の妖鳥、化猫の幻|
1|09|電幽体の彼女|月の妖鳥、化猫の幻|
1|10|バイオメトリクス -offvox-|幻想の永遠祭|
1|11|全自動宗教除染区 -offvox-|車椅子の未来宇宙|
1|12|幸福侵害予報 -offvox-|古の冥界寺|
1|13|classic legend part5|科学世紀の少年少女|', 8202, 2, 1406775265, ''),
        (15299, 109587, '425227,425228,425229,425230,425231', '1|1|PRECIOUS COLOR||
1|2|オリジナルミニドラマ-コラボルームで抱きしめて-act.2||
1|3|Love or Die(song by CRUSHERZ)龍馬Ver.||
1|4|PRECIOUS COLOR (off vocal)||
1|5|Love or Die(song by CRUSHERZ)龍馬Ver. (off vocal)||', 8202, 2, 1408783825, ''),
        (15317, 104138, '400518,400519,400520,400521,400522,400523,400524,400525,400526,400527,400528,400529,400530', '1||||2014-10-06
2||||2014-10-13
3||||2014-10-20
4||||2014-10-27
5||||2014-11-03
6||||2014-11-10
7||||2014-11-17
8||||2014-11-24
9||||2014-12-01
10||||2014-12-08
11||||2014-12-15
12||||2014-12-22
13||||2014-12-29', 181308, 0, 1408923417, ''),
        (15607, 95654, '374514,374515,374516,374517,374518,374519,374520,374521,374522,374523,374524,374525,374526,374527,374528,374529,374530,374531,374532', '1|1|メインテーマ|Main Theme|00:02:17
1|2|桜色のひととき|樱花色的时刻|00:01:44
1|3|ハートがドキドキ|心跳加速|00:01:39
1|4|仲良し|好友|00:01:38
1|5|心ここにあらず?|心不在焉？|00:01:40
1|6|おとぼけのワルツ|装作不知道的华尔兹|00:01:46
1|7|うるさくしちゃうよ?|要变得烦人了哦？|00:02:01
1|8|リラックスタイム|休息时间|00:01:54
1|9|カシマシカシマシ|kashimashi kashimashi|00:01:36
1|10|夜に想う|夜晚的思念|00:01:54
1|11|ロマンティック|Romantic|00:02:02
1|12|緊張|紧张|00:02:06
1|13|特別なこと|特别的事情|00:01:41
1|14|今日もなにかが起こりそう|今天也像是要发生什么|00:01:43
1|15|桜色の日常|樱花色的日常|00:02:05
1|16|おっとりのんびりのほほんと|从容不迫 悠哉游哉 漫不经心|00:01:35
1|17|あゝ悲劇のヒロイン|悲剧的女主角啊|00:02:14
1|18|ベーゼ|Baiser|00:01:33
1|19|けんあく|险恶|00:01:34', 200935, 2, 1411701007, '曲名中文翻译、时长'),
        (15741, 95225, '435521,435522,436160,436161,436162,436163,436164,436165,436166,436167,436168,436169,436170', '0|プロローグ||60 mim|2014-10-04
1|冬の日、運命の夜||60 min|2014-10-11
2||||2014-10-18
3||||2014-10-25
4||||2014-11-01
5||||2014-11-08
6||||2014-11-15
7||||2014-11-22
8||||2014-11-29
9||||2014-12-06
10||||2014-12-13
11||||2014-12-20
12||||2014-12-27', 8838, 0, 1412349087, ''),
        (15772, 113147, '436513,436514,436515,436516,436517,436518,436519,436520,436521,436522,436523,436524,436525,436526,436527', '1|01|キボウのソラ|PC用ゲームソフト「キミへ贈る、ソラの花」OP主題歌|
1|02|Re:Call|PC用ゲームソフト「できない私が、くり返す。」OP主題歌|
1|03|虹色の季節へ|PC用ゲームソフト「PriministAr」OP主題歌|
1|04|ふゆみどり|TVアニメ「エスカ＆ロジーのアトリエ〜黄昏の空の錬金術士〜」ED主題歌|
1|05|彩りの頃|PSP用ゲームソフト「白華の檻 〜緋色の欠片4〜 四季の詩」秋ED主題歌|
1|06|Hidra Heteromycin|PS3/PS Vita用ゲームソフト「アルノサージュ〜生まれいずる星へ祈る詩〜」挿入歌|
1|07|茨の窓|霜月はるかオリジナルボーカルアルバム「レムルローズの魔女」関連曲|
1|08|Loving you|PC用ゲームソフト「PRETTY×CATION」OP主題歌|
1|09|あめつちのことわり|PS3用ゲームソフト「エスカ＆ロジーのアトリエ〜黄昏の空の錬金術士〜」アバンタイトルテーマ|
1|10|手の中の虹|PSP用ゲームソフト「クロノスタシア」ED主題歌|
1|11|FLOWERS|PC/PSP/PS Vita用ゲームソフト「FLOWERS」春編OP主題歌|
1|12|Startup|本格派ブラウザRPG「かんぱに☆ガールズ」OP主題歌|
1|13|真昼の月|PC用ゲームソフト「木洩れ陽のノスタルジーカ」ED主題歌|
1|14|Heretical Wings||
1|15|なないろスコア||', 8202, 2, 1412401291, ''),
        (15807, 95225, '435521,435522,436160,436161,436162,436163,436164,436165,436166,436167,436168,436169,436170', '0|プロローグ|序章|47:40|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|60 min|2014-10-11
2||||2014-10-18
3||||2014-10-25
4||||2014-11-01
5||||2014-11-08
6||||2014-11-15
7||||2014-11-22
8||||2014-11-29
9||||2014-12-06
10||||2014-12-13
11||||2014-12-20
12||||2014-12-27', 34236, 0, 1412579670, ''),
        (15861, 115232, '437520,437521,437522,437523,437524,437525,437526,437527,437528,437529,437530', '1|1|二人が電車に乗れない理由|original : 天空のグリニッジ(大空魔術 ～ Magical Astronomy)
1|2|プロローグ|original : ツェペシュの幼き末裔 / 亡き王女の為のセプテット(東方紅魔郷 ～ the Embodiment of Scarlet Devil.)
1|3|赤い真実|original : 無間の鐘 ～ Infinite Nightmare(ダブルスポイラー　～ 東方文花帖)
1|4|＊|original : 信仰は儚き人間の為に(東方風神録 ～ Mountain of Faith.)
1|5|無知|original : 妖怪の山 ～ Mysterious Mountain(東方風神録　～ Mountain of Faith.)
1|6|楽園|original : リジッドパラダイス(東方神霊廟 ～ Ten Desires.)
1|7|おかえり、問題児。|original : ジャパニーズサーガ(東方求聞史紀　Perfect Momento in Strict Sense.)
1|8|サナトリウム文学に関する一考察|original : 緑のサナトリウム(伊弉諾物質 ～ Neo-traditionalism of Japan.)
1|9|恋をするには若すぎる|original : 衛星カフェテラス(大空魔術 ～ Magical Astronomy)
1|10|夜明けの唄|original : 春の湊に(東方星蓮船 ～ Undefined Fantastic Object.)
1|11|Bonus Track||', 8202, 2, 1412823056, ''),
        (15896, 95225, '435521,435522', '0|プロローグ|序章|00:47:40|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|00:47:56|2014-10-11', 49250, 0, 1413045842, ''),
        (15900, 95225, '435521,435522', '0|プロローグ|序章|00:47:59|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|00:47:59|2014-10-11', 63167, 0, 1413079673, ''),
        (16069, 95225, '435521,435522,436160,436161,436162,436163,436164,436165,436166,436167,436168,436169,436170', '0|プロローグ|序章|00:47:40|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|00:47:59|2014-10-11
2|開幕の刻|开幕之时|00:23:59|2014-10-18
3|初戦|初战|00:23:59|2014-10-25
4|戦意の在処|战意的所在||2014-11-01
5||||2014-11-08
6||||2014-11-15
7||||2014-11-22
8||||2014-11-29
9||||2014-12-06
10||||2014-12-13
11||||2014-12-20
12||||2014-12-27', 34236, 0, 1414301083, ''),
        (16100, 10382, '59521,59522,59523,59524,59525,59526,59527,59528,59529,59530,59531,59532,59533,59534,59535,59536,59537,59538,59539', '1|オイラが風を呼んでいた|||2004-04-04
2|頭の中はカラッ風|||2004-04-11
3|カニに襲われアワくった|||2004-04-18
4|ワニがワニしてワニとやら|||2004-04-25
5|鳥が恋してズッキュンバッキュン!|||2004-05-02
6|忍び込んだらどこまでも|||2004-05-09
7|まいべびべびばらばら|||2004-05-16
8|熱いの熱いの熱いのよ|||2004-05-23
9|ネコたらしいヤツ、ムカつくニャン|||2004-05-30
10|話せば長～い物語|||2004-06-06
11|寿司くって究極ってイエイイエイ!|||2004-06-13
12|タコタコハマってさぁ大変|||2004-06-20
13|地球の悲鳴が聞こえてた|||2004-06-27
14|何でどうしてどうなるの!?|||2004-07-04
15|答えは風が知っていた|||2004-07-11
16|なんたることか父主役…?!|||2004-07-18
17|調子の歯車ガッタガタ|||2004-08-01
18|ゾンビわんさかベタつき模様|||2004-08-08
19|夜をこえたら朝だった|||2004-08-15', 200846, 0, 1414509684, ''),
        (16108, 10382, '59521,59522,59523', '1|オイラが風を呼んでいた|我可以呼唤风|00:22:21|2004-04-04
2|頭の中はカラッ風|脑里面吹过一阵干燥的风|00:22:32|2004-04-11
3|カニに襲われアワくった|被巨型杀手蟹袭击|00:23:03|2004-04-18', 200846, 0, 1414560426, ''),
        (16155, 104138, '400521,400522', '4|若狭のトモダチ事情・三国編|若狭朋友的情况・三国篇|00:04:00|2014-10-27
5|オレん家のハロウィン事情|我家万圣节的状况|00:04:00|2014-11-03', 30894, 0, 1415029754, ''),
        (16156, 104138, '400522', '5|オレん家のハロウィン事情|我家万圣节的状况|00:04:31|2014-11-03', 30894, 0, 1415029767, ''),
        (16162, 104138, '400522', '5|オレん家のハロウィン事情|我家万圣节的状况|00:04:00|2014-11-03', 63167, 0, 1415031588, ''),
        (16279, 73083, '429516,429517,429518,429519,429520,429521,429522', '57|頼もしい後輩達|可靠的学弟们||2014-11-23
58||||2014-11-30
59||||2014-11-07
60||||2014-12-14
61||||2014-12-21
62||||2014-12-28
63||||2015-01-04', 8854, 0, 1416129843, ''),
        (16375, 115776, '448520,448521,448522,448523,448524,448525,448526,448527,448528,448529,448530,448531,448532,448533,448534', '1|01|polyomino -intro-||
1|02|トコハナ|TVアニメ「ブラック・ブレット」エンディングテーマ|
1|03|2つの月||
1|04|テトラゴン||
1|05|ファラウェイ・ハイウェイ||
1|06|Sweet Track|日本テレビ系 「スッキリ! ! 」 12月テーマソング|
1|07|landscape||
1|08|逆転スペクトル||
1|09|navis||
1|10|アクアテラリウム|TVアニメ「凪のあすから」エンディングテーマ|
1|11|三つ葉の結びめ|TVアニメ「凪のあすから」新エンディングテーマ|
1|12|Rainy veil||
1|13|Esse|日本テレビ スペシャルドラマ「殺人偏差値70」挿入歌|
1|14|クロスロード|Z会アニメーションCM「クロスロード」テーマソング|
1|15|polyomino -outro-||', 8202, 2, 1416618260, ''),
        (16476, 104138, '400518,400519,400520,400521,400522,400523,400524,400525,400526,400527,400528,400529,400530', '1|ウチのフロの特殊な事情|我家浴室的特殊情况|00:04:00|2014-10-06
2|オレん家の切実な家計の事情|我家迫切的家计现状|00:04:00|2014-10-13
3|若狭のトモダチ事情・鷹巣編|若狭朋友的情况・鹰巢篇|00:04:00|2014-10-20
4|若狭のトモダチ事情・三国編|若狭朋友的情况・三国篇|00:04:00|2014-10-27
5|オレん家のハロウィン事情|我家万圣节的状况|00:04:00|2014-11-03
6|オレん家の泡事情|我家的泡泡状况|00:04:00|2014-11-10
7|オレん家の兄妹事情|我家兄妹的状况|00:04:00|2014-11-17
8|いまどき男子の流行事情|现今男子的流行状况|00:04:00|2014-11-24
9||||2014-12-01
10||||2014-12-08
11||||2014-12-15
12||||2014-12-22
13||||2014-12-29', 34236, 0, 1417175361, ''),
        (16531, 40926, '453520,453521,453522,453523,453524,453525,453526,453527,453528,453529,453530,453531,453532,453533,453534,453535,453536,453537,453538,453539', '1|1|タイトル||
1|2|自室にて||
1|3|学校生活||
1|4|新见遥佳のテーマ||
1|5|室戸亜岐のテーマ||
1|6|早仓舞依のテーマ||
1|7|実原氷里のテーマ||
1|8|间咲ののかのテーマ||
1|9|柚ノ木梨奈のテーマ||
1|10|深角友恵のテーマ||
1|11|果音のテーマ||
1|12|大谷桃子のテーマ||
1|13|红林かつみのテーマ||
1|14|成田瑠宇のテーマ||
1|15|九堂博道のテーマ||
1|16|内田有子のテーマ||
1|17|中川行太と东孝のテーマ||
1|18|喜多川美纱のテーマ||
1|19|暗く、落ち込む気持ち ～寂しい曲～||
1|20|とんだ失败 ～コミカルな曲～||', 8202, 2, 1417666664, ''),
        (16555, 95225, '435521,435522,436160,436161,436162,436163,436164,436165,436166,436167,436168,436169,436170', '0|プロローグ|序章|00:47:40|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|00:47:59|2014-10-11
2|開幕の刻|开幕之时|00:23:59|2014-10-18
3|初戦|初战|00:23:59|2014-10-25
4|戦意の在処(ありか)|战意之所在|00:23:59|2014-11-01
5|放課後に踊る|放学后的舞蹈|00:23:59|2014-11-08
6|蜃気楼|海市蜃楼|00:23:59|2014-11-15
7|死闘の報酬(こたえ)|死斗的报酬|00:23:58|2014-11-22
8|冬の日、心の所在|冬日，心之所在|00:23:59|2014-11-29
9|二人の距離|两人的距离|00:23:59|2014-12-06
10|五人目の契約者|第五个契约者||2014-12-13
11||||2014-12-20
12||||2014-12-27', 34236, 0, 1417926163, ''),
        (16567, 104138, '400518,400519,400520,400521,400522,400523,400524,400525,400526,400527,400528,400529,400530', '1|ウチのフロの特殊な事情|我家浴室的特殊情况|00:04:00|2014-10-06
2|オレん家の切実な家計の事情|我家迫切的家计现状|00:04:00|2014-10-13
3|若狭のトモダチ事情・鷹巣編|若狭朋友的情况・鹰巢篇|00:04:00|2014-10-20
4|若狭のトモダチ事情・三国編|若狭朋友的情况・三国篇|00:04:00|2014-10-27
5|オレん家のハロウィン事情|我家万圣节的状况|00:04:00|2014-11-03
6|オレん家の泡事情|我家的泡泡状况|00:04:00|2014-11-10
7|オレん家の兄妹事情|我家兄妹的状况|00:04:00|2014-11-17
8|いまどき男子の流行事情|现今男子的流行状况|00:04:00|2014-11-24
9|ハダカのお付き合い事情|裸诚相待之事|00:04:00|2014-12-01
10|若狭のトモダチ事情・真木編|若狭朋友的情况・真木篇|00:04:00|2014-12-08
11||||2014-12-15
12||||2014-12-22
13||||2014-12-29', 34236, 0, 1418123140, ''),
        (16605, 119892, '455519,455520,455521,455522,455523,455524,455525,455526,455527,455528,455529,455530,455531,455532,455533,455534,455535', '1|Dipper''s Guide to the Unexplained: Candy Monster|||2013-10-14
2|Dipper''s Guide to the Unexplained: Stan''s Tattoo|||2013-10-14
3|Dipper''s Guide to the Unexplained: Mailbox|||2013-10-15
4|Dipper''s Guide to the Unexplained: Lefty||2013-10-16
5|Dipper''s Guide to the Unexplained: Tooth|||2013-10-17
6|Dipper''s Guide to the Unexplained: The Hide Behind|||2013-10-18
7|Mabel’s Guide to Life: Mabel''s Guide to Dating|||2014-02-03
8|Mabel’s Guide to Life: Mabel''s Guide to Stickers|||2014-02-04
9|Mabel’s Guide to Life: Mabel''s Guide to Fashion|||2014-02-05
10|Mabel’s Guide to Life: Mabel''s Guide to Colors|||2014-02-06
11|Mabel’s Guide to Life: Mabel''s Guide to Art|||2014-02-07
12|Fixin'' It with Soos: Golf Cart|||2014-04-21
13|Fixin'' It with Soos: Cuckoo Clock|||2014-04-22
14|TV Shorts 1|||2014-04-23
15|TV Shorts 2|||2014-04-24
16|Mabel''s Scrapbook: Heist Movie|||2014-06-02
17|Mabel''s Scrapbook: Petting Zoo|||2014-06-02', 2492, 0, 1418405938, '内容扩充'),
        (16608, 95225, '435521,435522,436160,436161,436162,436163,436164,436165,436166,436167,436168,436169,436170', '0|プロローグ|序章|00:47:40|2014-10-04
1|冬の日、運命の夜|冬日，命运之夜|00:47:59|2014-10-11
2|開幕の刻|开幕之时|00:23:59|2014-10-18
3|初戦|初战|00:23:59|2014-10-25
4|戦意の在処(ありか)|战意之所在|00:23:59|2014-11-01
5|放課後に踊る|放学后的舞蹈|00:23:59|2014-11-08
6|蜃気楼|海市蜃楼|00:23:59|2014-11-15
7|死闘の報酬(こたえ)|死斗的报酬|00:23:58|2014-11-22
8|冬の日、心の所在|冬日，心之所在|00:23:59|2014-11-29
9|二人の距離|两人的距离|00:23:59|2014-12-06
10|五人目の契約者|第五个契约者||2014-12-13
11||||2014-12-20
12|||01:00:00|2014-12-27', 2, 0, 1418443253, ''),
        (16615, 73083, '429522', '63||||2014-12-28', 17284, 0, 1418473191, '消歧义'),
        (16650, 104138, '400518,400519,400520,400521,400522,400523,400524,400525,400526,400527,400528,400529,400530', '1|ウチのフロの特殊な事情|我家浴室的特殊情况|00:04:00|2014-10-06
2|オレん家の切実な家計の事情|我家迫切的家计现状|00:04:00|2014-10-13
3|若狭のトモダチ事情・鷹巣編|若狭朋友的情况・鹰巢篇|00:04:00|2014-10-20
4|若狭のトモダチ事情・三国編|若狭朋友的情况・三国篇|00:04:00|2014-10-27
5|オレん家のハロウィン事情|我家万圣节的状况|00:04:00|2014-11-03
6|オレん家の泡事情|我家的泡泡状况|00:04:00|2014-11-10
7|オレん家の兄妹事情|我家兄妹的状况|00:04:00|2014-11-17
8|いまどき男子の流行事情|现今男子的流行状况|00:04:00|2014-11-24
9|ハダカのお付き合い事情|裸诚相待之事|00:04:00|2014-12-01
10|若狭のトモダチ事情・真木編|若狭朋友的情况・真木篇|00:04:00|2014-12-08
11|オレン家のフロ事情☆七変化|我家浴室的状况☆花样多变|00:04:00|2014-12-15
12||||2014-12-22
13||||2014-12-29', 34236, 0, 1418720050, ''),
        (16875, 73083, '429521,429522,459971', '62|天王山|胜负关键|00:24:05|2014-12-28
63|残響|残响|00:24:05|2014-12-28
64|リスタート|重新起步||2015-01-11', 34236, 0, 1420462891, ''),
        (16988, 120362, '466516,466517,466518,466519,466520,466521,466522,466523,466524,466525,466526', '1|○○する夫、こんな夫は嫌だ!|||2015-01-13
2||||2015-01-20
3||||2015-01-27
4||||2015-02-03
5||||2015-02-10
6||||2015-02-17
7||||2015-02-24
8||||2015-03-03
9||||2015-03-10
10||||2015-03-17
11||||2015-03-24', 7908, 0, 1421472896, ''),
        (17159, 46036, '189515,189516,189517,189518,189519,189520,189521,189522,189523,189524,189525,189526,189527,189528,189529,189530,189531,189532,189533,189534', '22|ピノコ大人計画|皮诺可长大计划||2005-04-11
23|土砂降りのち恋|豪雨期间的恋情||2005-04-18
24|ナダレという挑戦|那达雷的挑战||2005-04-25
25|コレラ騒ぎ|霍乱风波||2005-05-02
26|そろばんの天才|算盘天才||2005-05-09
27|最先端ルームの悲劇|尖端科技的悲剧||2005-05-16
28|荒野の伝染病|荒野的传染病||2005-05-23
29|命を生ける花|生命之花||2005-05-30
30|雷雲の中のオペ|雷云中的手术||2005-06-06
31|20年目の暗示|20年后的暗示||2005-06-13
32|青い海の恐怖|蓝色大海的恐怖||2005-06-20
33|空からの侵略者|来自空中的侵略者||2005-06-27
34|揺れる手術室|摇晃的手术室||2005-07-04
35|病院ジャック|劫持医院||2005-07-11
36|岬の家は未完成|未完成的海岬之家||2005-07-18
37|イルカと強盗団|海豚与强盗集团||2005-08-01
38|未知なる者への挑戦|向未知者的挑战||2005-08-08
39|戦争はなおも続く|永不停止的战争||2005-08-15
40|人形と警官|假人与警官||2005-08-22
41|オペと映画の奇跡|手术与电影的奇迹||2005-08-29', 200846, 0, 1422289412, ''),
        (17179, 18692, '103511,103512,103513,103514,103515,103516,103517,103518,103519,103520,103521,103522,103523,103524,103525,103526,103527,103528,103529,103530', '211|しずかちゃんとおじいの木|静香与爷爷树|25m|2010-05-21
212|アベコンベ &amp; のび太の知らないのび太|颠倒矢 &amp; 不知道大雄的大雄|25m|2010-05-28
213|シンデレラはどこいった？|灰姑娘去哪里了？|25m|2010-06-04
214|夢まくらのおじいさん|托梦的爷爷|25m|2010-06-11
215|ジャイアンが１０００人！？ &amp; スネ夫の無敵砲台|有1000个胖虎！？ &amp; 小夫的无敌炮台|25m|2010-06-25
216|ぼく、骨川ドラえもん &amp; ドライブは掃除機にのって|我是，骨川哆啦A梦 &amp; 乘吸尘器去兜风吧|25m|2010-07-02
217|海坊主がつれた！ &amp; 家がロボットになった|钓到了秃头海怪 &amp; 房子变成机器人了|25m|2010-07-09
218|からだの皮をはぐ話 &amp; ジャイ子とドラミに恋人！？|脱皮故事 &amp; 胖妹与哆啦美有意中人！？|25m|2010-07-16
219|オバケ旅館へようこそ！|欢迎来到妖怪旅馆！|25m|2010-07-30
220|のび太の誕生日冒険記|大雄的生日冒险记|25m|2010-08-06
221|みんなで体をとりかえっこ &amp; ドンブラ粉|大家交换身体吧 &amp; 游泳粉|25m|2010-08-13
222|ドクロ島の秘宝|骷髅岛的秘宝|25m|2010-08-20
223|変身、変身、また変身 &amp; 大氷山の小さな家|变身、变身、又变身 &amp; 大冰山的小家|25m|2010-08-27
224|決戦！ネコ型ロボットvsイヌ型ロボット（ドラえもん 誕生日スペシャル）|决战！猫型机器人VS狗型机器人（哆啦A梦生日特别篇）|25m|2010-09-03
225|ワの字で空を行く &amp; 変身！ドラキュラセット|乘着“ワ”去天空 &amp; 变身！吸取记忆装置|25m|2010-09-10
226|ほんもの３Ｄテレビ &amp; その日、すべてがネズミに！|真的3D电视 &amp; 那一天，全部都是老鼠！|25m|2010-09-17
227|迷宮お菓子ランド|迷宫点心乐园|25m|2010-10-15
228|子犬イチの国　キズナ編|小狗阿一的国度 ～羁绊篇～|25m|2010-10-22
229|子犬イチの国　キボウ編|小狗阿一的国度 ～希望篇～|25m|2010-10-29
230|しずかちゃんと温泉へ行こう &amp; ドラえもんだってママがほしい|和静香一起去洗温泉吧 &amp; 就算是哆啦A梦也想要个妈妈|25m|2010-11-12', 2813, 0, 1422360578, '211-230'),
        (17201, 123741, '474517,474518,474519,474520,474521,474522,474523,474524,474525,474526,474527,474528,474529,474530,474531,474532,474533,474534,474535', '77|急兄仇张飞殒命
78|刘备兴兵征东吴
79|孙权降魏合攻蜀
80|黄忠战死备痛哭
81|蜀汉屯营七百里
82|陆逊营烧七百里
83|诸葛安居平五路
84|诸葛一呈出师表
85|诸葛亮兴师北伐
86|马谡拒谏失街亭
87|诸葛亮空城退敌
88|诸葛计夺陈仓城
89|张俊乂中箭身亡
90|诸葛妙计除曹真
91|李正方被贬庶人
92|诸葛下书辱司马
93|诸葛火烧上方谷
94|五丈原诸葛归天
95|司马诈病​​掌朝政（完结篇）', 189040, 0, 1422407143, ''),
        (17273, 120362, '466516,466517,466518,466519,466520,466521,466522,466523,466524,466525,466526', '1|○○する夫、こんな夫は嫌だ!|||2015-01-14
2|夫、初めての××|||2015-01-21
3|迷惑なイクメン|||2015-01-28
4|夫仕事で、妻家出|||2015-02-04
5||||2015-02-11
6||||2015-02-18
7||||2015-02-25
8||||2015-03-04
9||||2015-03-11
10||||2015-03-18
11||||2015-03-25', 43085, 0, 1423240627, ''),
        (17427, 126351, '485517,485518,485519,485520,485521,485522,485523,485524,485525,485526,485527,485528', '1|Asia||60m|2006-03-28
2|Japan||60m|2006-03-28
3|South Florida||60m|2006-04-04
4|Peru||60m|2006-04-11
5|Quebec||60m|2006-04-18
6|Sweden||60m|2006-04-25
7|Puerto Rico||60m|2006-05-02
8|Mexico &amp; US Border||60m|2006-05-23
9|India (Rajasthan)||60m|2006-05-30
10|India (Kolkata/Mumbai)||60m|2006-06-06
11|Korea||60m|2006-06-13
12|Indonesia||60m|2006-06-20', 2813, 0, 1424728261, '批量增补章节资料'),
        (17501, 126509, '487513,487514,487515,487516,487517,487518,487519,487520,487521,487522,487523,487524,487525,487526,487527,487528,487529,487530,487531,487532', '1|Road to the Multiverse||20m|2009-9-28
2|Family Goy||20m|2009-10-5
3|Spies Reminiscent of Us||20m|2009-10-12
4|Brian''s Got a Brand New Bag||20m|2009-11-9
5|Hannah Banana||20m|2009-11-9
6|Quagmire''s Baby||20m|2009-11-16
7|Jerome is the New Black||20m|2009-11-23
8|Dog Gone||20m|2009-11-30
9|Business Guy||20m|2009-12-14
10|Big Man on Hippocampus||20m|2010-1-4
11|Dial Meg for Murder||20m|2010-2-1
12|Extra Large Medium||20m|2010-2-15
13|Go, Stewie, Go!||20m|2010-3-15
14|Peter-assment||20m|2010-3-22
15|Brian Griffin''s House of Payne||20m|2010-3-29
16|April in Quahog||20m|2010-4-12
17|Brian &amp; Stewie||20m|2010-5-3
18|Quagmire''s Dad||20m|2010-5-10
19|The Splendid Source||20m|2010-5-17
20|Something, Something, Something, Dark Side||20m|2010-5-24', 2813, 0, 1424813619, '批量增补章节资料 1-20'),
        (17532, 126621, '488511,488512,488513,488514,488515,488516,488517,488518,488519,488520,488521,488522,488523,488524,488525,488526,488527,488528,488529,488530', '21|Mr. Krabs Takes a Vacation||22m|2011-11-9
22|Mooncation||22m|2011-11-10
23|A SquarePants Family Vacation||22m|2011-11-11
24|The Krabby Patty That Ate Bikini Bottom||22m|2011-11-25
25|Bubble Buddy Returns||22m|2011-11-25
26|Bubble Troubles||22m|2011-11-26
27|Way of the Sponge||22m|2011-11-26
28|Planet of the Jellyfish||22m|2012-3-31
29|Are You Happy Now?||22m|2012-3-31
30|Restraining SpongeBob||22m|2012-4-2
31|Glove World R.I.P.||22m|2012-4-3
32|Home Sweet Rubble||22m|2012-4-4
33|Fiasco!||22m|2012-4-5
34|Free Samples||22m|2012-4-6
35|inSPONGEiac||22m|2012-4-9
36|Treats!||22m|2012-4-10
37|Squiditis||22m|2012-4-11
38|For Here or to Go||22m|2012-4-12
39|It''s a SpongeBob Christmas!||22m|2012-11-23
40|Karen 2.0||22m|2012-4-13', 2813, 0, 1424902083, '批量增补章节资料 21-40'),
        (17641, 126836, '491510,491511,491512,491513,491514,491515,491516,491517,491518,491519,491520,491521,491522,491523,491524,491525,491526,491527,491528,491529', '397|奇怪行業 人體白老鼠|奇怪行业 人体白老鼠||2005-07-20
398|從台灣秀到大陸去（上）|从台湾秀到大陆去（上）||2005-07-21
399|從台灣秀到大陸去（下）|从台湾秀到大陆去（下）||2005-07-22
400|秀出我的獨門舞步|秀出我的独门舞步||2005-07-25
401|女明星愛的初體驗|女明星爱的初体验||2005-07-26
402|少男殺手不殺少男|少男杀手不杀少男||2005-07-27
403|好男人有話說|好男人有话说||2005-07-28
404|志玲受傷 同門師姐妹出動|志玲受伤 同门师姐妹出动||2005-07-29
405|從玉女到熟女|从玉女到熟女||2005-08-01
406|台灣少男的必經之路|台湾少男的必经之路||2005-08-02
407|裝可愛是必要的?|装可爱是必要的?||2005-08-03
408|綜藝界的人氣花瓶|综艺界的人气花瓶||2005-08-04
409|肥姐過江|肥姐过江||2005-08-05
410|有話直說大女人|有话直说大女人||2005-08-08
411|五年級 六年級 七年級|五年级 六年级 七年级||2005-08-09
412|斯文不是罪|斯文不是罪||2005-08-10
413|外國腳逛台灣|外国脚逛台湾||2005-08-11
414|香港首席男配角|香港首席男配角||2005-08-12
415|偶像真永遠|偶像真永远||2005-08-15
416|我的美麗是選出來的|我的美丽是选出来的||2005-08-16', 2813, 0, 1425085599, '修正日期为2005年'),
        (17657, 3053, '21517,21518,21519,21520,21521,21522,21523,21524,21525', '2|72|Ex.7-1:E Dメロ リズム (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|73|Ex.7-2:E Dメロ リズム NGテイク (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|74|Ex.8-1:E Dメロ 4,8小節目フィル (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|75|Ex.8-2:E Dメロ 4,8小節目フィル NGテイク (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|76|Ex.9-1:F 6,7小節目フィル (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|77|Ex.9-2:F 6,7小節目フィル NGテイク (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|78|Ex.10-1:C-4 サビ リズム (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|79|Ex.10-2:C-4 サビ リズム NGテイク (Cagayake!GIRLS さわ子先生による詳細解説) (Drums)||
2|80|おわり。 (Cagayake!GIRLS さわ子先生による詳細解説)||', 8838, 2, 1425121789, ''),
        (17676, 126950, '494520,494521,494522,494523,494524,494525,494526,494527,494528,494529,494530,494531,494532,494533,494534,494535,494536', '216||||
217||||
218||||
219||||
220||||
221||||
222||||
223||||
224||||
225||||
226||||
227||||
228||||
229||||
230||||
231||||
232||||', 31114, 0, 1425228585, ''),
        (17764, 120362, '466516,466517,466518,466519,466520,466521,466522,466523,466524,466525,466526', '1|○○する夫、こんな夫は嫌だ!|||2015-01-14
2|夫、初めての××|||2015-01-21
3|迷惑なイクメン|||2015-01-28
4|夫仕事で、妻家出|||2015-02-04
5|ワーキング・ママ 〜妻仕事、夫小言で、もめごとに〜|||2015-02-11
6|ママ友が元カノ!|||2015-02-18
7|セックスレス|||2015-02-25
8|離婚|||2015-03-04
9||||2015-03-18
10||||2015-03-25
11||||2015-03-25', 43085, 0, 1425684296, ''),
        (17844, 112978, '435969,435970,461297,465761,490133,502522,502774,502775', '1|消失||15m|2014-11-28
2|数字||15m|2014-12-12
3|进入||15m|2014-12-26
4|闯关||15m|2014-01-09
5|再会||15m|2015-02-27
6|团战||15m|2015-03-13
7|||15m|2015-03-27
8|||15m|2015-04-10', 49831, 0, 1426389498, ''),
        (17899, 3669, '26522,26524,26527,26528,26529,26535', '0|2|トルキア|Thrace
0|4|レーザーシーカー|Laser Seeker
0|7|エウロペ|Europe
0|8|半島の東|East of the Peninsula
0|9|未完成ラブストーリー|Unfinished Love Story
0|15|スマイル|Smile', 8202, 2, 1426910136, ''),
        (18023, 129851, '510513,510514,510515,510516,510517,510518,510519,510520,510521,510522,510523,510524,510525,510526,510527,510528,510529,510530,510531,510532', '1|01|春・風・恋・心||
1|02|secret party five!||
1|03|鈴が鳴る丘で||
1|04|passing moment||
1|05|朝影||
1|06|noble actress||
1|07|Eternal Seventeen||
1|08|七色ティースプーン||
1|09|キミを知りたい||
1|10|凛として||
1|11|グルグル渦巻きはデンジャラス||
1|12|non stop your heart!||
1|13|melancholic night||
1|14|My Little Lady||
1|15|pole star||
1|16|The last snow crystal||
1|17|Girl meets Love|オープニング|
1|18|Girl meets Love(Instrumental)||
1|19|ピース(Short ver)|エンディング|
1|20|ピース(Instrumental)||', 8202, 2, 1427639235, ''),
        (18031, 119033, '452271,452272,452273,452274,452275,452276', '1|「無限のかなたへ」|||2014-11-29
2|「国をささえる肉」|||2014-12-26
3|「お気に入りのアイドル（仮）|||2015-01-29
4||||2015-02-28
5||||
6||||', 8202, 0, 1427717520, ''),
        (18164, 115339, '496518,496519,496520,496521,496522,496523,496524,496525,496526,496527,496528,496529', '1||||2015-04-09
2||||2015-04-16
3||||2015-04-23
4||||2015-04-30
5||||2015-05-07
6||||2015-05-14
7||||2015-05-21
8||||2015-05-28
9||||2015-06-04
10||||2015-06-11
11||||2015-06-18
12||||2015-06-25', 184973, 0, 1428635670, ''),
        (18183, 101437, '515511,515512,515513,515514,515515,515516,515517,515518,515519,515520,515521,515522,515523,515524,515525,515526,515527,515528,515529', '1||||2015-04-16
2||||2015-04-23
3||||2015-04-30
4||||2015-05-07
5||||2015-05-14
6||||2015-05-21
7||||2015-05-28
8||||2015-06-04
9||||2015-06-11
10||||2015-06-18
11||||2015-06-25
12||||2015-07-02
13||||2015-07-09
14||||2015-07-16
15||||2015-07-23
16||||2015-07-30
17||||2015-08-06
18||||2015-08-13
19||||2015-08-20', 63167, 0, 1428753498, ''),
        (18384, 116050, '464518,464519,464520,464521,464522,464523,483285,483286,483287,483288,507493,507494,511498', '1|和ませろ!荒れた心に桜餅!||00:02:30|2015-01-05
2|あけろ!隠されし歴史の扉!||00:02:30|2015-01-12
3|見せろ!巨大製菓機人の力!||00:02:30|2015-01-19
4|決めろ!京菓子の名前!||00:02:30|2015-01-26
5|響け!伝統の木型!||00:02:30|2015-02-02
6|切り分けろ!京の都で水ようかん!||00:02:30|2015-02-09
7|暴け!吹き矢男の正体!||00:02:30|2015-02-16
8|受けて立て!アメリカからの刺客||00:02:30|2015-02-23
9|紐解け!ドアマイガーD誕生秘話!||00:02:30|2015-03-02
10|伝承せよ!封印の真実!||00:02:30|2015-03-09
11|心してかかれ!最強の敵!||00:02:30|2015-03-16
12|手を取り合え!親子の絆!||00:02:30|2015-03-23
13|出しきれ!さらばドアマイガー!||00:02:30|2015-03-30', 63167, 0, 1430055079, ''),
        (18389, 130076, '522524,522525,522526,522527,522528,522529,522530,522531', '1|GET UP TOMMY||00:24:00|2015-04-26
2||||2015-05-03
3||||2015-05-10
4||||2015-05-17
5||||2015-05-24
6||||2015-05-31
7||||2015-06-07
8||||2015-06-14', 34236, 0, 1430128843, ''),
        (18395, 132078, '522910,522911,522912,522913,522914,522915,522916,522917,522918,522919', '1|01|rebooted chaos|原曲：幽夢 ~ Inanimate Dream|
1|02|double-edged love|原曲：The Positive and Negativ|
1|03|fantastic drive|原曲：Dim. Dream|
1|04|BedAbble!!|原曲：Bad Apple!!|
1|05|hundred|原曲：Mystic Dream|
1|06|silent prayer|原曲：Highly Responsive to Prayers|
1|07|relation|原曲：the Grimoire of Alice|
1|08|complete darkness|原曲：Complete Darkness|
1|09|liquid prison|原曲：東方妖恋談|
1|10|derdnuh|原曲：Arcadian Dream|', 8202, 2, 1430195794, ''),
        (18396, 104906, '512963,512964,522325,522326,522327', '26|激闘！エネドラVS風間隊|||2015-04-19
27|星の杖の使い手|||2015-04-26
28||||2015-05-10
29||||2015-05-17
30||||2015-05-24', 68264, 0, 1430197750, '内容扩充'),
        (18397, 104906, '512963,512964,522325,522326,522327', '26|激闘！エネドラVS風間隊|||2015-04-19
27|反撃のボーダー|||2015-04-26
28|星の杖の使い手|||2015-05-10
29||||2015-05-17
30||||2015-05-24', 68264, 0, 1430197850, '修正笔误'),
        (18399, 132214, '522942,522943,522944,522945,522946,522947,522948,522949', '5|The Wedding Deception|||2015-04-02
6|Heal Thyself|||2015-04-09
7|Secret Agent Man|||2015-04-16
8|The Unger Games|||2015-04-23
9|Sleeping Dogs Lie|||2015-04-30
10|Enlightening Strikes|||2015-05-07
11|Jealous Island|||2015-05-07
12|The Audit Couple|||2015-05-14', 3332, 0, 1430210410, '内容扩充'),
        (18402, 132218, '522950,522951,522952,522953,522954,522955,522956,522957,522958,522959,522960,522961', '1|奶量惊人的娑娜|||
2|小黄本集结基佬三人组|||
3|伊泽战亚索报塔里克血崩の仇|||
4|亚索身世之谜|||
5|审判伊泽的德玛西亚正义|||
6|我的盖伦不可能这么妹控！|||
7|神秘刀客来袭|||
8|最后一刀是我的！|||
9|恐惧！虚空之行|||
10|敌or友 虚空恐惧|||
11|阴谋与杀机！虚空的对决|||
12|命运的抉择！伊泽亲手毁灭世界？|||', 68264, 0, 1430213438, '内容扩充'),
        (18403, 132218, '522950,522951,522952,522953,522954,522955,522956,522957,522958,522959,522960,522961', '1|奶量惊人的娑娜|||2015-01-25
2|小黄本集结基佬三人组|||2015-01-30
3|伊泽战亚索报塔里克血崩の仇|||2015-02-06
4|亚索身世之谜|||2015-02-13
5|审判伊泽的德玛西亚正义|||2015-02-27
6|我的盖伦不可能这么妹控！|||2015-03-06
7|神秘刀客来袭|||2015-03-13
8|最后一刀是我的！|||2015-03-20
9|恐惧！虚空之行|||2015-03-27
10|敌or友 虚空恐惧|||2015-04-03
11|阴谋与杀机！虚空的对决|||2015-04-10
12|命运的抉择！伊泽亲手毁灭世界？|||2015-04-25', 68264, 0, 1430214335, '内容扩充'),
        (18490, 104906, '522325,522326,522327,522927,522928,522929,522930,522931,522932', '28|星の杖の使い手|||2015-05-03
29||||2015-05-10
30||||2015-05-17
31||||2015-05-24
32||||2015-05-31
33||||2015-06-07
34||||2015-06-14
35||||2015-06-21
36||||2015-06-28', 17284, 0, 1430668566, ''),
        (18491, 104906, '522325,522326', '28|星の杖の使い手|||2015-05-03
29|運命の分岐点|||2015-05-10', 17284, 0, 1430668688, '段落章节'),
        (18543, 132988, '525517,525518,525519,525520,525521,525522,525523,525524,525525,525526,525527,525528,525529,525530,525531', '1|01|マリオネット|原曲：ブクレシュティの人形師 / 人形裁判 ～ 人の形弄びし少女|
1|02|覚醒のシスターヴァンプ|原曲：U.N.オーエンは彼女なのか？|
1|03|Border of my life|原曲：アルティメットトゥルース / 幽雅に咲かせ、墨染の桜 ～ Border of Life|
1|04|白銀の花|原曲：無何有の郷 ～ Deep Mountain / クリスタライズシルバー|
1|05|Moon Light, True Heart||
1|07|銀弾マリオネット|原曲：月時計 ～ ルナ･ダイアル|
1|08|Draw the line|原曲：妖々跋扈 ～ Who done it! / ネクロファンタジア|
1|09|Night Bird|原曲：夜雀の歌声 ～ Night Bird / もう歌しか聞こえない|
1|10|Get the star for you|原曲：ほおずきみたいに紅い魂 / 妖魔夜行|
1|11|マヨヒガの黒い影|原曲：遠野幻想物語 / ティアオイエツォン(withered leaf)|
1|12|FIRE FLOWER|原曲：エクステンドアッシュ ～ 蓬莱人 / 月まで届け、不死の煙|
1|13|Amazing Universe|原曲：信仰は儚き人間の為に|
1|14|SEVENTH HEAVEN|原曲：ツェペシュの幼き末裔 / 亡き王女の為のセプテット|
1|15|Against the stream|原曲：フォールオブフォール ～ 秋めく滝|
1|16|MAKE PROGRESS|原曲：恋色マスタースパーク|', 8202, 2, 1430909762, ''),
        (18586, 133230, '527521,527522', '1|1|真実の扉
1|2|闇を越えて', 8202, 2, 1431096172, ''),
        (18766, 104906, '522327,522927,522928', '30|敵将ハイレイン|||2015-05-17
31|三雲修の覚悟|||2015-05-24
32|執念のエネドラ|||2015-05-31', 68264, 0, 1432471342, '内容扩充'),
        (18925, 112978, '435969,435970,461297,465761,490133,502522,502774,502775,515541,515542,515543,515544,538806', '1|消失|||2014-11-28
2|数字|||2014-12-12
3|进入|||2014-12-26
4|闯关|||2014-01-09
5|再会|||2015-02-27
6|团战|||2015-03-13
7|死局|||2015-03-27
8|智取|||2015-04-10
9|失败的胜利|||2015-04-24
10|浅识|||2015-05-08
11|车战|||2015-05-22
12|I7|||2015-06-05
13||||2015-06-19', 63167, 0, 1434039717, ''),
        (19062, 104906, '522929,522930,522931,522932', '33|ハイレインの恐怖|||2015-06-07
34|激闘決着！最強の戦い|||2015-06-14
35|戦いの果てに|||2015-06-21
36|持たざる者|||2015-06-28', 68264, 0, 1434976677, '内容扩充'),
        (19073, 119033, '452271,452272,452273,452274,452275,452276', '1|無限のかなたへ|||2014-11-29
2|国をささえる肉|||2014-12-26
3|国産のミラクル|||2015-01-29
4|お気に入りのアイドル|||2015-02-28
5|ぴゅあな恋心|||2015-03-10
6|みんなお肉が大好き|||2015-03-29', 63167, 0, 1434990132, ''),
        (19113, 104906, '522326', '29|運命の分岐点|命运的分歧点|00:23:00|2015-05-10', 63167, 0, 1435336667, ''),
        (19181, 135619, '544522,544523,544524,544525', '1|ラーメン二郎vs小泉さん|||2015-06-27
2||||2015-07-04
3||||2015-07-11
4||||2015-07-18', 43085, 0, 1435678029, ''),
        (19288, 139465, '546519,546521,546522', '1|1|Try To Wish～キミに必要なもの～
1|3|Try To Wish～キミに必要なもの～ (Instrumental)
1|4|Make a Way Please (Instrumental)', 8202, 2, 1436260617, ''),
        (19311, 38652, '165517,165518,165519,165520,165521,165522,165523,165524,165525,165526,165527,165528,165529,165530,165531,165532,165533,165534,165535,165536', '1|怪獣総進撃|怪兽总攻击||1971-4-2
2|タッコング大逆襲|特贡大反击||1971-4-9
3|恐怖の怪獣魔境|恐怖的怪兽境地||1971-4-16
4|必殺！流星キック|必杀!流星飞驰||1971-4-23
5|二大怪獣東京を襲撃|两大怪兽袭击东京||1971-4-30
6|決戦！怪獣対マット|决战!怪兽对MAT||1971-5-7
7|怪獣レインボー作戦|与幻影怪兽之战||1971-5-14
8|怪獣時限爆弾|怪兽!定时炸弹||1971-5-21
9|怪獣島SOS|怪兽岛,救命!||1971-5-28
10|恐竜爆破指令|恐龙爆破指令||1971-6-4
11|毒ガス怪獣出現|毒气怪兽登场||1971-6-11
12|怪獣シュガロンの復讐|怪兽修格罗的复仇||1971-6-18
13|津波怪獣の恐怖——東京大ピンチ！|海啸怪兽的恐怖——东京大危机||1971-6-25
14|二大怪獣の恐怖——東京大竜巻|两大怪兽的恐怖——东京巨大的龙卷风||1971-7-2
15|怪獣少年の復讐|怪兽少年的报复||1971-7-9
16|大怪鳥テロチルスの謎|大怪鸟泰罗切斯之谜||1971-7-16
17|怪鳥テロチルス東京大空爆|怪鸟泰罗切斯东京大空袭||1971-7-23
18|ウルトラセブン参上！|赛文奥特曼又来了||1971-8-6
19|宇宙から来た透明大怪獣|来自宇宙的透明怪兽||1971-8-13
20|怪獣は宇宙の流れ星|磁力怪兽||1971-8-20', 26424, 0, 1436362395, '段落章节'),
        (19441, 139192, '545520,545521,545522,545523,545524,545525,545526,545527,545528,545529', '1|最後の時効…刑事ドラマの新しい挑戦が今始まる!!|||2015-07-15
2||||2015-07-22
3||||2015-07-29
4||||2015-08-05
5||||2015-08-12
6||||2015-08-19
7||||2015-08-26
8||||2015-09-02
9||||2015-09-09
10||||2015-09-16', 43085, 0, 1437059916, ''),
        (19476, 135619, '544522,544523,544524', '1|ラーメン二郎VS小泉さん|||2015-06-27
2|蒙古タンメンVS小泉さん|||2015-07-04
3|大行列の人気店VS小泉さん|||2015-07-11', 43085, 0, 1437235929, ''),
        (19484, 115908, '541521,541522', '1|吹奏楽部の日常 その① 楽器をお掃除だフオ!|吹奏部的日常 其一 整理乐器呼！|00:02:07|2015-06-17
2|吹奏楽部の日常 その②こんなあだ名は嫌だチュー!|吹奏部的日常 其二 我讨厌这样的绰号啾！|00:03:09|2015-07-15', 34236, 0, 1437283782, ''),
        (19491, 135470, '535224,535225,535226,535227,535228,535229,535230,535231,535232,535233,535234,535235,535236,535237,535238,544871,544872', '107|||00:29:00|2014-10-15
108|||00:29:00|2014-10-22
109|||00:29:002014-10-29
110|||00:29:00|2014-11-05
111|||00:29:00|2014-11-12
112|||00:29:00|2014-11-19
113|||00:29:00|2014-11-26
114|||00:29:00|2014-12-03
115|||00:29:00|2014-12-10
116|||00:29:00|2014-12-17
117|||00:29:00|2014-12-24
118|||00:29:00|2014-12-31
119|||00:29:00|2015-01-07
120|||00:29:00|2015-01-14
121|||00:29:00|2015-01-21
142|||00:29:00|2015-06-17
143|||00:29:00|2015-06-24', 49250, 0, 1437303148, ''),
        (19493, 135470, '535226', '109|||00:29:00|2014-10-29', 49250, 0, 1437303331, ''),
        (19651, 139192, '545522', '3|逃亡親友|||2015-07-29', 43085, 0, 1438093867, ''),
        (19662, 117558, '552207', '5|竹穴之友|||2015-07-01', 199226, 0, 1438152951, ''),
        (19763, 142359, '555225,555226,555227,555228,555229,555230,555231,555232,555233,555234,555235,555236,555237,555238', '1|01|勇気をください|シングル：1997.3.26|
1|02|未来のDIARY|シングル「勇気をください」カップリング曲|
1|03|輝きの季節|シングル：1997.6.4|
1|04|スーパーヘルパー|シングル「輝きの季節」カップリング曲|
1|05|HAPPY BIRTHDAY|アルバム『WHAT''S NEW PUSSYCAT?』収録：1997.9.26|
1|06|love me do|アルバム『WHAT''S NEW PUSSYCAT?』収録：1997.9.26|
1|07|Sparkle with delight|アルバム『WHAT''S NEW PUSSYCAT?』収録：1997.9.26|
1|08|マーメイド|アルバム『WHAT''S NEW PUSSYCAT?』収録：1997.9.26|
1|09|かぜのパニポニ|シングル「パニ･ポニ･パ!』収録：1998.5.2|
1|10|ふたり|TBS系テレビアニメ『ふたり暮らし』オリジナル･サウンドトラック収録：1998.6.1|
1|11|恋は魔法|TBS系テレビアニメ『ふたり暮らし』オリジナル･サウンドトラック収録：1998.6.1|
1|12|REBIRTH ～女神転生～|シングル：1998.12.2|
1|13|DAYDREAM|シングル「REBIRTH ～女神転生～」カップリング曲|
1|14|REBIRTH ～静寂からの余想～|シングル「REBIRTH ～女神転生～」カップリング曲|', 8202, 2, 1438680590, ''),
        (19806, 35847, '151522', '1|白線流し 二十歳の風|白线流 二十岁的风||1999-01-15', 34236, 0, 1438834070, ''),
        (19928, 143347, '557515,557516,557517,557518,557519,557520,557521,557522,557523,557524', '1|01|祭祀継承|原曲：封印されし神々|
1|02|佐渡ノ化狸|原曲：佐渡の二ッ岩|
1|03|驚天動地|原曲：万年置き傘にご注意を|
1|04|追想|原曲：フォールオブフォール|
1|05|幻想節|原曲：神々が恋した幻想郷|
1|06|河童ノ輪舞曲|原曲：芥川龍之介の河童|
1|07|桜舞祭|原曲：さくらさくら|
1|08|花信風|原曲：広有射怪鳥事|
1|09|追想(instrument)||
1|10|河童ノ輪舞曲(instrument)||', 8202, 2, 1439295832, ''),
        (20434, 135470, '535204,535205,535206,535207,535208,535209,535210,535211,535212,535213,535214,535215,535216,535217,535218,535219,535220,535221,535222,535223', '87|||00:29:00|2014-05-28
88|||00:29:00|2014-06-04
89|||00:29:00|2014-06-11
90|||00:29:00|2014-06-18
91|||00:29:00|2014-06-25
92|||00:29:00|2014-07-02
93|||00:29:00|2014-07-09
94|||00:29:00|2014-07-16
95|||00:29:00|2014-07-23
96|||00:29:00|2014-07-30
97|||00:29:00|2014-08-06
98|||00:29:00|2014-08-13
99|||00:29:00|2014-08-20
100|||00:29:00|2014-08-27
101|||00:29:00|2014-09-03
102|||00:29:00|2014-09-10
103|||00:29:00|2014-09-17
104|||00:29:00|2014-09-24
105|||00:29:00|2014-10-01
106|||00:29:00|2014-10-08', 49250, 0, 1441865247, ''),
        (21404, 33601, '589514,589515,589516,589517,589518,589519,589520,589521,589522,589523,589524,589525,589526,589527,589528', '1|1|Open||1:05
1|2|even if～instrumental～||3:48
1|3|THE ROSE||4:45
1|4|ONE DAY||4:11
1|5|LOVIN''YOU||4:08
1|6|WHAT A WONDERFUL WORLD||2:20
1|7|You''ve Got A Friend||3:35
1|8|Intermission||0:44
1|9|大きな古時計 (Ken''s Bar version)||5:44
1|10|FAITH||2:57
1|11|When You Wish Upon A Star||4:00
1|12|ABC||3:30
1|13|Don''t Know Why||3:09
1|14|Close||0:43
1|15|見上げてごらん夜の星を||3:56', 106761, 2, 1449240275, ''),
        (21597, 147920, '583282,583283,593522,593523,593524,593525,593526,593527', '5||||2016-01-01
6||||2016-01-15
7||||2016-01-29
8||||2016-02-12
9||||2016-02-26
10||||2016-03-11
11||||2016-03-25
12||||2016-04-08', 241668, 0, 1450433833, ''),
        (21625, 161837, '595516,595517,595518,595519,595520,595521,595522', '1|01|艦隊集結 -electro trance remix-|原曲：艦隊集結|
1|02|明石の工廠 -uplifting refurbishment remix-|原曲：明石の工廠|
1|03|鎮守府の秋祭り -pianotronica remix-|原曲：鎮守府の秋祭り|
1|04|加賀岬 -HANDS UP remix-|原曲：加賀岬|
1|05|filament -敷波・綾波イメージ曲-|原曲：オリジナルイメージ曲|
1|06|母港 -dream techno remix-|原曲：母港|
1|07|聖夜の母港 -Xmas party remix-|原曲：聖夜の母港|', 8202, 2, 1450620933, ''),
        (21668, 162673, '596521,596522,596523,596524,596525,596526,596527,596528,596529,596530,596531,596532,596533,596534,596535,596536,596537,596538,596539', '1||||2016-01-01
2||||2099
3||||2099
4||||2099
5||||2099
6||||2099
7||||2099
8||||2099
9||||2099
10||||2099
11||||2099
12||||2099
13||||2099
14||||2099
15||||2099
16||||2099
17||||2099
18||||2099
19||||2099', 241668, 0, 1450976553, ''),
        (21778, 163407, '598522,598523,598524,598525,598526,598527,598528', '1|01|家路|Original Track：道行き|
1|02|薄暮、滲む記憶|Original Track：決戦！鉄底海峡を抜けて！|
1|03|螺旋|Original Track：次発装填、再突入！|
1|04|優しい雨はきっと|Original Track：次発装填、再突入！/士魂の護り|
1|05|小さい背中|Inspired from：夕張|
1|06|薄明、君の声|Original Track：提督との絆|
1|07|道行き|Inspired from：鳳翔|', 8202, 2, 1451451224, ''),
        (21837, 162673, '596521,596522,596523,596524,596525,596526,596527,596528,596529,596530,596531,596532,596533,596534,596535,596536,596537,596538,596539', '1||||2016-03-08
2||||2016-03-15
3||||2016-03-22
4||||2016-03-29
5||||2016-04-05
6||||2016-04-12
7||||2016-04-19
8||||2016-04-26
9||||2016-05-02
10||||2016-05-09
11||||2016-05-16
12||||2016-05-23
13||||2016-05-30
14||||2099
15||||2099
16||||2099
17||||2099
18||||2099
19||||2099', 63167, 0, 1451746036, ''),
        (22018, 162673, '596522,596523,596524,596525,596526,596527,596528,596529,596530,596531,596532,596533,596534,596535', '4||||2016-03-15
5||||2016-03-22
6||||2016-03-29
7||||2016-04-05
8||||2016-04-12
9||||2016-04-19
10||||2016-04-26
11||||2016-05-02
12||||2016-05-09
13||||2016-05-16
14||||2016-05-23
15||||2016-05-30
2||||2016-03-08
3||||2016-03-08', 241668, 0, 1452844359, ''),
        (22047, 155043, '585220,585221,585222,585223,585224,585225,585226,585227,585228,585229', '1|土曜の夜をいただきます。義賊か悪党か！？天才怪盗、山猫参上|||2016-01-16
2||||2016-01-23
3||||2016-01-30
4||||2016-02-06
5||||2016-02-13
6||||2016-02-20
7|||2016-02-27|
8||||2016-03-05
9||||2016-03-12
10||||2016-03-19', 43085, 0, 1452955290, ''),
        (22048, 155043, '585226', '7|||2016-02-27', 43085, 0, 1452955329, ''),
        (22049, 155043, '585226', '7|||2016-02-27', 43085, 0, 1452955509, ''),
        (22050, 155043, '585226', '7||||2016-02-27', 43085, 0, 1452955534, ''),
        (22070, 10382, '59521,59522,59523,59524,59525', '1|オイラが風を呼んでいた|||2004-04-04
2|頭の中はカラッ風|||2004-04-11
3|カニに襲われアワくった|||2004-04-18
4|ワニがワニしてワニとやら|||2004-04-25
5|鳥が恋してズッキュンバッキュン!|||2004-05-02', 200846, 0, 1453019744, ''),
        (22074, 143659, '558503,558504,558505,558506,558507,558508,558509,558510,558511,558512,558513,558514,558515,558516,558517,558518,558519,558520,558521,558522', '7|“啪啪”的见面礼||00:13:42|2014-09-25
8|朋友还是敌人||00:14:01|2014-10-02
9||||2014-10-09
10||||2014-10-16
11||||2014-10-23
12||||2014-10-30
13||||2014-11-06
14||||2014-11-20
15||||2014-11-27
16||||2014-12-04
17||||2014-12-11
18||||2014-12-18
19||||2014-12-25
20||||2015-01-01
21||||2015-01-08
22||||2015-01-15
23||||2015-01-22
24||||2015-01-29
25||||2015-02-05
26||||2015-02-12', 241668, 0, 1453025235, ''),
        (22195, 155043, '585221', '2|仲間を殺した山猫！？驚愕の事実|||2016-01-23', 43085, 0, 1453596963, ''),
        (22450, 168668, '613521,613522,613523,613524,613525,613526,613527,613528,613529,613530,613531,613532,613533,613534,613535,613536,613537,613538,613539,613540', '21||||2016-02-24
22||||2016-02-24
23||||2016-02-25
24||||2016-02-25
25||||2016-02-29
26||||2016-02-29
27||||2016-03-01
28||||2016-03-01
29||||2016-03-02
30||||2016-03-02
31||||2016-03-03
32||||2016-03-03
33||||2016-03-07
34||||2016-03-07
35||||2016-03-08
36||||2016-03-08
37||||2016-03-09
38||||2016-03-09
39||||2016-03-10
40||||2016-03-10', 241668, 0, 1454944164, ''),
        (22595, 166632, '615521,615522,615523,615524,615525', '2|1|スタミュ in 健康診断||
2|2|空閑 愁||
2|3|アヤナギ･ショウ･タイム||
2|4|アヤナギ･ショウ･タイム～鳳アレンジVer.～||
2|5|五重奏 ～クインテット～||', 8202, 2, 1455972460, ''),
        (22678, 48047, '195222,195223,195224,195225,195226,195227,195228,195229,195230,195231,195232,195233,195234,195235,195236,195237,195238,195239,195240,195241', '2|1|荒れ果てた世界||
2|2|過去の謎||
2|3|16号廃墟||
2|4|生きる望みをすてた人々||
2|5|ラヴォスのテーマ||
2|6|世界最期の日||
2|7|暴走ロボ軍団ジョニー||
2|8|バイクチェイス||
2|9|ロボのテーマ||
2|10|工場跡||
2|11|戦い2 (UNRELEASED TRACK)||
2|12|ファンファーレ2||
2|13|時の最果て||
2|14|愉快なスペッキオ||
2|15|ファンファーレ3||
2|16|地下水道||
2|17|ボス・バトル2||
2|18|原始の山||
2|19|エイラのテーマ||
2|20|風と空と大地のリズム||', 77500, 2, 1456731230, ''),
        (22738, 171871, '618512,618513,618514,618515,618516,618517,618518,618519,618520,618521,618522,618523,618524,618525', '1|1|STAR SYMPHONY#4||
1|2|100万回の愛革命!||
1|3|妄想遊戯者||
1|4|燃えよ!LOVE★MUSCLE||
1|5|超弾丸ラヴァー||
1|6|LOVE★SAVIOR||
1|7|永遠夢中KISS||
1|8|恋せよ乙女!||
1|9|We''re EGOISTIC STAR||
1|10|MASQUERADE||
1|11|GALAXYLINER||
1|12|O/Z||
1|13|OVER THE RAINBOW||
1|14|もう涙を隠さないで||', 156971, 2, 1457144429, ''),
        (22790, 162673, '596522,596523,596524,596525,596526,596527,596528,596529,596530,596531,596532,596533,596536,596537,596538,596539,596540,596541,596542', '4||||2016-03-15
5||||2016-03-22
6||||2016-03-29
7||||2016-04-05
8||||2016-04-12
9||||2016-04-19
10||||2016-04-26
11||||2016-05-03
12||||2016-05-10
13||||2016-05-17
14||||2016-05-24
15||||2016-05-31
16||||2016-06-07
17||||2016-06-14
18||||2016-06-21
19||||2016-06-28
20||||2016-07-05
21||||2016-07-12
22||||2016-07-19', 241668, 0, 1457413241, ''),
        (22807, 144632, '561519,561520,561521,561522,561523,561524', '20|Snow Tubing|||2015-12-03
21|Chili Cook-Off|||2016-03-05
22|Donut Factory Holiday|||2016-03-12
23|Gymblonski|||2016-03-19
24|Guys Night 2|||2016-03-26
25|Gary''s Synthesizer|||2016-04-02', 228289, 0, 1457518164, ''),
        (22809, 144632, '561519,561520,561521,561522,561523,561524', '20|Snow Tubing|||2016-01-10
21|Chili Cook-Off|||2016-02-06
22|Donut Factory Holiday|||2016-02-13
23|Gymblonski|||2016-02-20
24|Guys Night 2|||2016-02-29
25|Gary''s Synthesizer|||2016-04-02', 228289, 0, 1457520500, ''),
        (22812, 144632, '561512,561513,561514,561515,561516,561517,561518,561519,561520,561521,561522,561523,561524', '13|Sleep Cycle|||2015-11-10
14|Just Friends|||2015-11-11
15|Benson''s Pig|||2015-11-12
16|The Eileen Plan|||2015-11-13
17|Hello China|||2015-11-30
18|Crazy Fake Plan|||2015-12-01
19|Win That Prize|||2015-12-02
20|Snow Tubing|||2015-12-03
21|Chili Cook-Off|||2016-03-05
22|Donut Factory Holiday|||2016-02-06
23|Gymblonski|||2016-02-13
24|Guys Night 2|||2016-02-20
25|Gary''s Synthesizer|||2016-02-27', 228289, 0, 1457521269, ''),
        (22844, 162673, '596522', '4|芝仙凌峦|||2016-03-15', 241668, 0, 1457747558, ''),
        (23105, 161845, '617512,617513,617514,617515,617516,617517,617518,617519,617520,617521,617522,617523', '1||||2016-04-02
2||||2016-04-09
3||||2016-04-16
4||||2016-04-23
5||||2016-04-30
6||||2016-05-07
7||||2016-05-14
8||||2016-05-21
9||||2016-05-28
10||||2016-06-04
11||||2016-06-11
12||||2016-06-18', 63167, 0, 1459418793, ''),
        (23296, 144632, '561520,561521,561522,561523,561524,561525,561526,561527,561528', '21|Donut Factory Holiday|||2016-02-06
22|Gymblonski|||2016-02-13
23|Guys Night 2|||2016-02-20
24|Gary''s Synthesizer|||2016-02-27
25|Chili Cook-Off|||2016-04-09
26|California King|||
27|Maellard''s Package|||
28|The Button|||
29||||', 228289, 0, 1460268488, ''),
        (23300, 144632, '561519,561520,561521,561522,561523,561524,561525,561526,561527,561528', '20|Snow Tubing|||2015-12-03
21|Donut Factory Holiday|||2016-02-06
22|Gymblonski|||2016-02-13
23|Guys Night 2|||2016-02-20
24|Gary''s Synthesizer|||2016-02-27
25|Chili Cook-Off|||2016-03-05
26|California King|||2016-04-09
27|Cube Bros|||2016-04-16
28|Maellard''s Package|||2016-04-23
29|The Button|||2016-04-30', 228289, 0, 1460269457, ''),
        (23673, 144632, '561520,561521,561522,561523,561524,561525,561526,561527,561528,561529', '21|Chili Cook-Off|||2016-03-05
22|Donut Factory Holiday|||2016-02-06
23Gymblonski|||2016-02-13
24|Guys Night 2|||2016-02-20
25|Gary''s Synthesizer|||2016-02-27
26|California King|||2016-04-09
27|Cube Bros|||2016-04-16
28|Maellard''s Package|||2016-04-23
29|Rigby Goes to Prom|||2016-05-05
30|The Button|||2016-05-12', 228289, 0, 1462189154, ''),
        (23674, 144632, '561522', '23|Gymblonski|||2016-02-13', 228289, 0, 1462189246, ''),
        (23772, 148436, '635222,635223,635224,635225,635226,635227,635228,635229', '1||||2016-07-03
2||||2016-07-10
3||||2016-07-17
4||||2016-07-24
5||||2016-07-31
6||||
7||||
8||||', 63167, 0, 1462726199, ''),
        (23775, 148436, '635222,635223,635224,635225,635226,635227,635228,635229', '1||||2016-07-03
2||||2016-07-10
3||||2016-07-17
4||||2016-07-24
5||||2016-07-31
6||||2016-08-07
7||||2016-08-14
8||||2016-08-21', 63167, 0, 1462765374, ''),
        (23918, 183486, '637513,637514,637515,637516,637517,637518,637519,637520,637521,637522', '1|#309||2015-04-04|
2|#310||2015-04-18|
3|#311||2015-05-02|
4|#312||2015-05-16|
5|#313||2015-06-06|
6|#314||2015-06-19|
7|#315||2015-07-04|
8|#316||2015-07-18|
9|#317||2015-08-01|
10|#318||2015-08-15|', 227062, 0, 1463934803, ''),
        (23919, 183486, '637513,637514,637515,637516,637517,637518,637519,637520,637521,637522,637523,637524,637525,637526,637527,637528,637529,637530,637531', '1|#309||30|2015-04-04
2|#310||30|2015-04-18
3|#311||30|2015-05-02
4|#312||30|2015-05-16
5|#313||30|2015-06-06
6|#314||30|2015-06-19
7|#315||30|2015-07-04
8|#316||30|2015-07-18
9|#317||30|2015-08-01
10|#318||30|2015-08-15
11|#319||30|2015-09-05
12|#320||30|2015-09-19
13|#321||30|2015-10-03
14|#322||30|2015-10-17
15|#323||30|2015-11-07
16|#324||30|2015-11-21
17|#325||30|2015-12-05
18|#326||30|2015-12-19
19|#327||30|2016-01-02', 227062, 0, 1463935423, '修正笔误'),
        (23921, 183486, '637513,637514,637515,637516,637517,637518,637519,637520,637521,637522,637523,637524,637525,637526,637527,637528,637529,637530,637531', '1|#309||30m|2015-04-04
2|#310||30m|2015-04-18
3|#311||30m|2015-05-02
4|#312||30m|2015-05-16
5|#313||30m|2015-06-06
6|#314||30m|2015-06-19
7|#315||30m|2015-07-04
8|#316||30m|2015-07-18
9|#317||30m|2015-08-01
10|#318||30m|2015-08-15
11|#319||30m|2015-09-05
12|#320||30m|2015-09-19
13|#321||30m|2015-10-03
14|#322||30m|2015-10-17
15|#323||30m|2015-11-07
16|#324||30m|2015-11-21
17|#325||30m|2015-12-05
18|#326||30m|2015-12-19
19|#327||30m|2016-01-02', 227062, 0, 1463935566, ''),
        (24448, 184108, '639513,639514,639515,639516,639517,639518,639519,639520,639521,639522', '1	||||	2016-07-07
2	||||	2016-07-14
3	||||	2016-07-21
4	||||	2016-07-28
5	||||	2016-08-04
6	||||	2016-08-11
7	||||	2016-08-18
8	||||	2016-08-25
9	||||	2016-09-01
10	||||	2016-09-08', 43085, 0, 1467041638, ''),
        (24582, 186402, '646520,646521,646522,646523,646524,646525,646526', '7|櫻井孝宏の（初笑）！2016 女子会VS男子会スペシャル||60min|2016-01-02
2|櫻井孝宏の（初笑）！新春スペシャル||60min|2011-01-02
3|櫻井孝宏の（初笑）２！先輩＆後輩ぶっちゃけトークＳＰ||60min|2012-01-01
4|櫻井孝宏の（初笑）３！激論？新春トークバトルＳＰ||60min|2013-01-06
1|櫻井孝宏の（笑）もぅ今夜は眠らせないぞっ！ 愛のクリスマスＳＰ||50min|2009-12-24
6|櫻井孝宏の（笑）愛の懺悔室＆ガチンコクイズバトル！ＳＰ||60min|2014-12-28
5|櫻井孝宏の（笑）櫻井探偵事務所 一夜限りの復活SP||60min|2013-12-29', 251430, 0, 1467784319, ''),
        (24706, 165553, '645226,645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,646193', '0|TVアニメ放送直前特番～私たち、輝きたい！～|TV动画放送前特别节目~我们，想要绽放光芒！~|00:24:30|2016-06-26
1|輝きたい！！|想要闪闪发亮！！|00:23:40|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！||2016-07-09
3|ファーストステップ|||2016-07-16
4||||2016-07-23
5||||2016-07-30
6||||2016-08-06
7||||2016-08-13
8||||2016-08-20
9||||2016-08-27
10||||2016-09-03
11||||2016-09-10
12||||2016-09-17
13||||2016-09-24', 265239, 0, 1468130584, ''),
        (24707, 165553, '645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,645226,646193', '0|TVアニメ放送直前特番～私たち、輝きたい！～|TV动画放送前特别节目~我们，想要绽放光芒！~|00:23:40|2016-07-02
1|輝きたい！！|想要闪闪发亮！！|00:23:40|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！||2016-07-09
3|ファーストステップ|||2016-07-16
4||||2016-07-23
5||||2016-07-30
6||||2016-08-06
7||||2016-08-13
8||||2016-08-20
9||||2016-08-27
10||||2016-09-03
11||||2016-09-10
12||||2016-09-17
13||||2016-09-24', 265239, 0, 1468130783, ''),
        (24708, 165553, '645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,645226,646193', '0|TVアニメ放送直前特番～私たち、輝きたい！～|TV动画放送前特别节目~我们，想要绽放光芒！~|00:23:40|2016-07-02
1|輝きたい！！|想要闪闪发亮！！|00:23:40|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！||2016-07-09
3|ファーストステップ|||2016-07-16
4||||2016-07-23
5||||2016-07-30
6||||2016-08-06
7||||2016-08-13
8||||2016-08-20
9||||2016-08-27
10||||2016-09-03
11||||2016-09-10
12||||2016-09-17
13||||2016-09-24', 265239, 0, 1468130947, ''),
        (24709, 165553, '645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,646193', '1|輝きたい！！|想要闪闪发亮！！|00:23:40|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！|00:23:40|2016-07-09
3|ファーストステップ|||2016-07-16
4||||2016-07-23
5||||2016-07-30
6||||2016-08-06
7||||2016-08-13
8||||2016-08-20
9||||2016-08-27
10||||2016-09-03
11||||2016-09-10
12||||2016-09-17
13||||2016-09-24', 265239, 0, 1468131088, ''),
        (24880, 165553, '645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,646193', '1|輝きたい！！|想要闪闪发亮！！|00:24:00|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！|00:24:00|2016-07-09
3|ファーストステップ|第一步|00:24:00|2016-07-16
4|ふたりのキモチ|两人的心情|00:24:00|2016-07-23
5||||2016-07-30
6||||2016-08-06
7||||2016-08-13
8||||2016-08-20
9||||2016-08-27
10||||2016-09-03
11||||2016-09-10
12||||2016-09-17
13||||2016-09-24', 63167, 0, 1468718397, ''),
        (25135, 148436, '635222,635223,635224,635225,635226,635227,635228,635229', '1|トゥラーン軍侵攻|特兰军入侵|00:24:30|2016-07-03
2|王者対覇者|王者对霸者|00:24:30|2016-07-10
3|征馬孤影|征马孤影|00:24:30|2016-07-17
4|陸の都と水の都と|陆上都市和水上都市|00:24:30|2016-07-24
5|決別|诀别||2016-07-31
6||||2016-08-07
7||||2016-08-14
8||||2016-08-21', 265239, 0, 1469889647, ''),
        (25342, 143874, '559146,559147,559148,655522,655523,655524', '1|『三匹のこぶた』裁判|||2015-08-10
2|『カチカチ山』裁判|||2015-08-11
3|『白雪姫』裁判|||2015-08-12
4|『アリとキリギリス』裁判|||2016-08-03
5|『舌切りすずめ』裁判|||2016-08-04
6|『浦島太郎』裁判|||2016-08-05', 250298, 0, 1470889925, ''),
        (25654, 184108, '639520,639521,639522', '8||||2016-09-01
9||||2016-09-08
10||||2016-09-15', 43085, 0, 1472745106, ''),
        (25655, 191778, '661520,661521,661522,661523,661524,661525,661526,661527,661528,661529,661530,661531,661532,661533,661534,661535', '1||||2015-05-13
2||||2015-05-14
3||||2015-05-20
4||||2015-05-21
5||||2015-05-27
6||||2015-05-28
7||||2015-06-03
8||||2015-06-04
9||||2015-06-10
10||||2015-06-11
11||||2015-06-17
12||||2015-06-18
13||||2015-06-24
14||||2015-06-25
15||||2015-07-01
16||||2015-07-02', 223887, 0, 1472757761, ''),
        (25674, 36011, '152183,152184,152185,152186,152187,152188,152189,152190,152191,152192,152193,152194,152195,152196,152197,152198,152199,152200,152201,152202', '1|キョロちゃん誕生!|||1999-07-01
2|総理なお仕事|||1999-07-08
3|警部グリグリ|||1999-07-15
4|ひとりぼっちの夜|||1999-07-22
5|小さな冒険者たち|||1999-07-29
6|時間よ、もどれ!|||1999-08-05
7|怪盗ギロッシュ登場|||1999-08-12
8|キョロちゃんママになる|||1999-08-19
9|踊れ!エンゼル祭|||1999-08-26
10|パン屋さん戦争|||1999-09-02
11|メトリさんが通る|||1999-09-09
12|怪盗ギロッシュSOS!|||1999-09-16
13|メグロさんの静かな一日|||1999-09-23
14|変身!超キョロちゃん|||1999-09-30
15|銀行へいこう|||1999-10-07
16|宇宙人さん、いらっしゃい|||1999-10-14
17|はたらくキョロちゃん|||1999-10-21
18|グリグリ愛してる|||1999-10-28
19|キョロちゃん毛がはえる|||1999-11-04
20|闇夜に蠢く|||1999-11-11', 76150, 0, 1472914861, '標題、日期'),
        (25675, 36011, '152203,152204,152205,152206,152207,152208,152209,152210,152211,152212,152213,152214,152215,152216,152217,152218,152219,152220,152221,152222', '21|カモカモカモン!|||1999-11-18
22|キョロちゃん新聞|||1999-11-25
23|きらきら星の涙|||1999-12-02
24|奥さまは太っ腹|||1999-12-09
25|故郷がなくなる日|||1999-12-16
26|バイバイ!キョロちゃん|||1999-12-23
27|初夢ジャンボゲーム|||2000-01-06
28|ニラミ警視あらわる|||2000-01-13
29|竜巻と遊ぼう|||2000-01-20
30|キョロちゃんカゼをひく|||2000-01-27
31|冬の雪だるまつり|||2000-02-03
32|楽しい怪しい薬屋さん|||2000-02-10
33|銀河特急でGO!|||2000-02-17
34|キョロちゃんがいっぱい|||2000-02-24
35|ようこそエンゼルアイランドへ|||2000-03-02
36|となりのタナカさん|||2000-03-09
37|怪盗ギロッシュ大結婚!?|||2000-03-16
38|ミッケン君の憂鬱|||2000-03-23
39|キョロちゃんVS三つ子ちゃん|||2000-03-30
40|クリンちゃんの素敵な誕生日|||2000-04-06', 76150, 0, 1472915132, ''),
        (25676, 36011, '152223,152224,152225,152226,152227,152228,152229,152230,152231,152232', '41|キョロカーを作ろう|||2000-04-13
42|走れ!キョロカー|||2000-04-20
43|またまたシバシバ|||2000-04-27
44|キョロちゃん子分になる|||2000-05-04
45|発明王キョロちゃん|||2000-05-11
46|侵略ロボットI-31号|||2000-05-18
47|燃えよ!パチクリ|||2000-05-25
48|好き好き・マユちゃん|||2000-06-01
49|怪盗キョロッシュ登場|||2000-06-08
50|みんな、メグロさん|||2000-06-15', 76150, 0, 1472915229, ''),
        (25782, 161845, '617512,617513,617514,617515,617516,617517,617518,617519,617520,617521,617522,617523', '1|海はひとりで遊ぶところ|||2016-04-02
2|歯がいたい すごくいたい|||2016-04-09
3|木に登ってみたいなぁ|||2016-04-23
4|プレーリードッグくんはどこ?|||2016-04-30
5|夢ってへんだなぁ|||2016-05-07
6|アライグマくんは決心した|||2016-05-14
7|ボクの島ができたぞ|||2016-05-21
8|ボクとおとうさんの家|||2016-05-28
9|みんなでカミーニョ|||2016-06-04
10|カゼはどうやって治るのだろう|||2016-06-11
11|ボクは今日お留守番をする|||2016-06-18
12|たいせつなものが盗まれた|||2016-06-25', 223887, 0, 1473457027, ''),
        (25979, 183560, '666521,666522,666523', '1|A Tale of Three Cities|||
2|A Stereotypical Day|||
3|Blindsided|||', 8855, 0, 1474519702, ''),
        (26035, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day|||2016-09-28
3|Blindsided|||2016-10-05
4||||2016-10-12
5||||2016-10-26
6||||
7||||
8||||
9||||
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1474697418, ''),
        (26130, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided|||2016-10-05
4|Weathering Heights|||2016-10-12
5||||2016-10-26
6||||
7||||
8||||
9||||
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1475230902, ''),
        (26275, 194108, '668519,668520,668521,668522', '2||||2016-10-13
3||||2016-10-20
4||||2016-10-27
5||||2016-11-03', 63167, 0, 1475732274, ''),
        (26409, 48047, '195218,195219,195220,195221', '0|24|クロノとマール ～遠い約束～ (Arrange Version 1) (2009新規)||
0|25|クロノ・トリガー (Arrange Version 1) (2009新規)||
0|26|エイラのテーマ (Arrange Version) (2009新規)||
0|27|カエルのテーマ (Arrange Version) (2009新規)||', 77500, 2, 1476255758, ''),
        (26438, 194108, '668236,668519,668520,668521,668522', '1|人鱼入侵||00:07:33|2016-09-29
2||||2099
3||||2099
4||||2099
5||||2099', 63167, 0, 1476336106, ''),
        (26959, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree|||2016-11-16
8||||
9||||
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1478859209, ''),
        (26963, 179097, '667522', '6|バトル／過去と現在|对战/过去与现在|00:24:00|2016-11-11', 223887, 0, 1478883236, ''),
        (27063, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance|||2016-11-30
9||||
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1479435125, ''),
        (27120, 9314, '52520,52521,52522,52523', '0|1|舞風||
0|2|たったひとつの遠い道||
0|3|舞風 (instrumental)||
0|4|たったひとつの遠い道 (instrumental)||', 183052, 2, 1479730214, ''),
        (27525, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1481861488, ''),
        (27537, 186402, '646521,646522,646523,646526,646525,646520', '2|櫻井孝宏の（初笑）！新春スペシャル||01:00:00|2011-01-02
3|櫻井孝宏の（初笑）２！先輩＆後輩ぶっちゃけトークＳＰ||01:00:00|2012-01-01
4|櫻井孝宏の（初笑）３！激論？新春トークバトルＳＰ||01:00:00|2013-01-06
5|櫻井孝宏の（笑）櫻井探偵事務所 一夜限りの復活SP||01:00:00|2013-12-29
6|櫻井孝宏の（笑）愛の懺悔室＆ガチンコクイズバトル！ＳＰ||01:00:00|2014-12-28
7|櫻井孝宏の（初笑）！2016 女子会VS男子会スペシャル||01:00:00|2016-01-02', 251430, 0, 1481954298, ''),
        (27624, 203756, '685218,685219,685221,685222', '1|2|現在地|アーティスト盤|
1|3|Forest Map|アニメ盤|
1|5|現在地 -instrumental-|アーティスト盤|
1|6|Forest Map -instrumental-|アニメ盤|', 183052, 2, 1482485507, ''),
        (27653, 171366, '685520,685521,685522,685523,685524,685525,685526,685527', '32|||00:23:24|2017-05-20
33|||00:23:24|2017-05-27
34|||00:23:24|2017-06-03
35|||00:23:24|2017-06-10
36|||00:23:24|2017-06-17
37|||00:23:24|2017-06-24
38|||00:23:24|2017-07-01
39|||00:23:24|2017-07-08', 34236, 0, 1482657278, ''),
        (27673, 11180, '113513,113514,113515,113516,113517,113518,113519,113520,113521,113522,113523', '35|MARsドリームライブ!||00:23:30|2011-12-3
36|かなめは天使（エンジェル）?それとも悪魔（デビル）?||00:23:30|2011-12-10
37|激闘!クリスタルハイヒールカップ||00:23:30|2011-12-17
38|ミラクル・スノーの降る夜に|奇迹之雪降临的夜|00:23:30|2011-12-24
39|新春特番・プリズムショーの魅力に迫る!||00:23:30|2012-1-7
40|それぞれの決意||00:23:30|2012-01-14
41|ピュアプレミアムウェディングの願い|Pure Premium Wedding的愿望|00:23:30|2012-01-21
42|りずむとそなた、運命の再会||00:23:30|2012-01-28
43|友情のピュアホワイトウェディング||00:23:30|2012-02-04
44|スイート&amp;ビターバレンタイン|甜蜜苦涩情人节|00:23:30|2012-02-11
45|光訪ねてブエノスアイレス|光到访的布宜诺斯艾利斯|00:23:30|2012-02-18', 223887, 0, 1482695366, ''),
        (27750, 204602, '686518,686519,686520,686521,686522,686523,686524,686525,686526,686527,686528,686529,686530', '1|Pilot|||
2|Teamwork|||
3|Surreptitious Entry|||
4|Chasing Ghosts|||
5|Tipping Point|||
6|Liars and Thieves|||
7|Stranger in a Strange Land|||
8|The Arrival|||
9|Clean Hands|||
10|A Convenient Place to Die|||
11|Blowback|||
12|Those Who Help Themselves|||
13|Family Crisis|||', 8855, 0, 1483006463, ''),
        (27862, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea|||2017-01-11
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 34236, 0, 1483687311, ''),
        (28610, 208713, '698516,698517,698518,698519,698520,698521,698522,698523,698524,698525,698526,698527,698528,698529,698530,698531,698532,698533,698534,698535', '1|圣诞礼物||00:01:53|2017-02-10
2||||2099
3||||2099
4||||2099
5||||2099
6||||2099
7||||2099
8||||2099
9||||2099
10||||2099
11||||2099
12||||2099
13||||2099
14||||2099
15||||2099
16||||2099
17||||2099
18||||2099
19||||2099
20||||2099', 241668, 0, 1486695165, ''),
        (28633, 208713, '698516,698517,698518,698519,698520,698521,698522,698523,698524,698525,698526,698527,698528,698529,698530,698531,698532,698533,698534,698535', '1|圣诞礼物||00:01:53|2017-02-10
2|萝卜陷阱||00:01:54|2017-02-11
3||||2017-02-12
4||||2017-02-13
5||||2017-02-14
6||||2017-02-15
7||||2017-02-16
8||||2017-02-17
9||||2017-02-18
10||||2017-02-19
11||||2017-02-20
12||||2017-02-21
13||||2017-02-22
14||||2017-02-23
15||||2017-02-24
16||||2017-02-25
17||||2017-02-26
18||||2017-02-27
19||||2017-02-28
20||||2017-02-29', 241668, 0, 1486781951, ''),
        (28643, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea||00:21:26|2017-01-11
12|Do You Believe in Magic||00:21:03|2017-02-08
13|Do It Yourself|||2017-02-15
14|Finding Fizbo|||2017-02-22
15|Heavy is the Head|||2017-03-01
16||||
17||||
18||||
19||||', 34236, 0, 1486803804, ''),
        (28707, 208713, '698521,698522', '6|不可貌相||00:01:51|2017-02-15
7|萝卜一筐||00:01:54|2017-02-16', 241668, 0, 1487170844, ''),
        (28736, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea||00:21:26|2017-01-11
12|Do You Believe in Magic||00:21:03|2017-02-08
13|Do It Yourself||00:20:29|2017-02-15
14|Finding Fizbo|||2017-02-22
15|Heavy is the Head|||2017-03-01
16||||
17||||
18||||
19||||', 34236, 0, 1487299556, ''),
        (28737, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea||00:21:26|2017-01-11
12|Do You Believe in Magic||00:21:03|2017-02-08
13|Do It Yourself||00:20:29|2017-02-15
14|Finding Fizbo|||2017-02-22
15|Heavy is the Head|||2017-03-01
16|Basketball|||2017-03-08
17||||
18||||
19||||', 34236, 0, 1487299625, ''),
        (28981, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea||00:21:26|2017-01-11
12|Do You Believe in Magic||00:21:03|2017-02-08
13|Do It Yourself||00:20:29|2017-02-15
14|Heavy is the Head||00:21:00|2017-02-22
15|Finding Fizbo||00:21:00|2017-03-01
16|Basketball|||2017-03-08
17|Pig Moon Rising|||2017-03-15
18||||
19||||', 34236, 0, 1488511892, ''),
        (29063, 183560, '666521,666522,666523,666524,666525,666526,666527,666528,666529,666530,666531,666532,666533,666534,666535,666536,666537,666538,666539', '1|A Tale of Three Cities||00:21:24|2016-09-21
2|A Stereotypical Day||00:21:23|2016-09-28
3|Blindsided||00:21:02|2016-10-05
4|Weathering Heights||00:21:20|2016-10-12
5|Halloween 4: The Revenge of Rod Skyhook|||2016-10-26
6|Grab It||00:21:02|2016-11-09
7|Thanksgiving Jamboree||00:21:04|2016-11-16
8|The Alliance||00:21:00|2016-11-30
9|Snow Ball||00:21:04|2016-12-14
10|Ringmaster Keifth||00:21:27|2017-01-04
11|Sarge &amp; Pea||00:21:26|2017-01-11
12|Do You Believe in Magic||00:21:03|2017-02-08
13|Do It Yourself||00:20:29|2017-02-15
14|Heavy is the Head||00:21:00|2017-02-22
15|Finding Fizbo||00:21:00|2017-03-01
16|Basketball||00:21:23|2017-03-08
17|Pig Moon Rising|||2017-03-15
18||||
19||||', 34236, 0, 1489123230, ''),
        (29390, 184022, '705212,705213,705214,705215,705216,705217,705218,705219,705220,705221,705222,705223', '1|第1幕||00:23:30|2017-04-03
2|第2幕||00:23:30|2017-04-10
3|第3幕||00:23:30|2017-04-17
4|第4幕||00:23:30|2017-04-24
5|第5幕||00:23:30|2017-05-01
6|第6幕||00:23:30|2017-05-08
7|第7幕||00:23:30|2017-05-15
8|第8幕||00:23:30|2017-05-22
9|第9幕||00:23:30|2017-05-29
10|第10幕||00:23:30|2017-06-05
11|第11幕||00:23:30|2017-06-12
12|第12幕||00:23:30|2017-06-19', 223887, 0, 1491256877, ''),
        (30276, 209408, '709516,709517,709518,709519,709520,709521,709522,709523,709524,709525,709526,709527', '1||||2017-07-01
2||||2017-07-08
3||||2017-07-15
4||||2017-07-22
5||||2017-07-29
6||||2017-08-05
7||||2017-08-12
8||||2017-08-19
9||||2017-08-26
10||||2017-09-02
11||||2017-09-09
12||||2017-09-16', 31114, 0, 1497033788, ''),
        (30295, 171366, '685504,685505,685506,685507,685508,685509,685510,685511,685512,685513,685514,685515,685516,685517,685518,685519,685520,685521,685522,685523', '16|優秀なプロモーター|优秀的主办人|00:23:24|2017-01-28
17|甘ったれんじゃねぇ！|少给我撒娇！|00:23:24|2017-02-04
18|誕生！スプリングタイガー|春虎诞生！|00:23:24|2017-02-11
19|地獄からの脱出|逃出地狱|00:23:24|2017-02-18
20|地獄の門番|地狱守门人|00:23:24|2017-02-25
21|再会！|再会！|00:23:24|2017-03-04
22|ふくわらマスクの野望！|福笑假面的野心！|00:23:24|2017-03-11
23|ウォーゲーム開幕！|WARGAME开幕！|00:23:24|2017-03-18
24|再びの猛虎激突！|再一次猛虎激战！|00:23:24|2017-03-25
25|虎の正体|虎的真面目|00:23:24|2017-04-01
26|謎のミラクル1（ワン）|神秘的奇迹1|00:23:24|2017-04-08
27|死闘！キングタイガー戦|死斗！King Tiger 之战|00:23:24|2017-04-15
28|黄色い悪魔|黄色的恶魔|00:23:24|2017-04-22
29|孤独の虎|孤独之虎|00:23:24|2017-04-29
30|虎の制裁！|虎之制裁！|00:23:24|2017-05-06
31|対决！岚柔剣流|对决！岚柔剑流|00:23:24|2017-05-13
32|||00:23:24|2017-05-20
33|||00:23:24|2017-05-27
34|||00:23:24|2017-06-03
35|||00:23:24|2017-06-10', 265239, 0, 1497245374, ''),
        (30296, 171366, '685520,685521,685522,685523,685524', '32|ランバージャック|伐木工赛|00:23:24|2017-05-20
33|过去からの刺客|来自过去的刺客|00:23:24|2017-05-27
34|大混戦|大混战|00:23:24|2017-06-03
35|炸裂！虎の牙！|爆发！虎之牙！|00:23:24|2017-06-10
36|四头の虎|四头猛虎|00:23:24|2017-06-17', 265239, 0, 1497245560, ''),
        (30321, 2734, '17511,17512,17513,17514,17515,17516,17517,17518,17519,17520,17521,17522,17523,17524,17525,17526,17527,17528,17529', '1|大気の外で|大气层之外|00:25:00|2003-10-04
2|夢のような|如梦境般|00:25:00|2003-10-11
3|帰還軌道|返回轨道|00:25:00|
4|仕事として|作为工作|00:25:00|
5|フライ・ミー・トゥ・ザ・ムーン|Fly Me to the Moon|00:25:00|
6|月のムササビ|月球飞鼠|00:25:00|
7|地球外少女|地球外少女|00:25:00|
8|拠るべき場所|应该依靠的地方|00:25:00|
9|心のこり|心之羁绊|00:25:00|
10|屑星の空|星屑的天空|00:25:00|
11|バウンダリー・ライン|分界线|00:25:00|
12|ささやかなる願いを|小小的心愿|00:25:00|
13|ロケットのある風景|有火箭的风景|00:25:00|
14|ターニング・ポイント|分歧点|00:25:00|
15|彼女の場合|她的场合|00:25:00|
16|イグニッション|点火|00:25:00|
17|それゆえの彼|所以才是他|00:25:00|
18|デブリ課、最期の日|残骸课的最后一天|00:25:00|
19|終わりは いつも…|结束总是…|00:25:00|', 34236, 0, 1497440086, ''),
        (30416, 217306, '728518,728519,728520,728521,728522,728523,728524,728525,728526,728527,728528,728529', '1|21|卓球楽しい?||
1|22|エースは私||
1|23|あの日あの時…||
1|24|なにをやっても平凡||
1|25|あがりがあがりであるために||
1|26|Smile@wind||
1|27|目指せ全国!||
1|28|やわらかおっぱい||
1|29|マシンはタイクツ||
1|30|負けたら罰ゲーム||
1|31|Fairfight乂fielding||
1|32|絶対に勝つ!||', 8202, 2, 1498281836, ''),
        (30484, 209408, '709516,709517,709518,709519,709520,709521,709522,709523,709524,709525,709526,709527', '1|蛇喰夢子という女|名为蛇喰梦子的女人|00:24:30|2017-07-01
2|||00:24:30|2017-07-08
3|||00:24:30|2017-07-15
4|||00:24:30|2017-07-22
5|||00:24:30|2017-07-29
6|||00:24:30|2017-08-05
7|||00:24:30|2017-08-12
8|||00:24:30|2017-08-19
9|||00:24:30|2017-08-26
10|||00:24:30|2017-09-02
11|||00:24:30|2017-09-09
12|||00:24:30|2017-09-16', 31114, 0, 1498926289, ''),
        (30756, 209408, '709516,709517,709518,709519,709520,709521,709522,709523,709524,709525,709526,709527', '1|蛇喰夢子という女|名为蛇喰梦子的女人|00:24:30|2017-07-01
2|つまんない女|无聊的女人|00:24:30|2017-07-08
3|糸目の女|眯眯眼的女人|00:24:30|2017-07-15
4|家畜になった女|成为家畜的女人|00:24:30|2017-07-22
5|人間になった女|成为人类的女人|00:24:30|2017-07-29
6|||00:24:30|2017-08-05
7|||00:24:30|2017-08-12
8|||00:24:30|2017-08-19
9|||00:24:30|2017-08-26
10|||00:24:30|2017-09-02
11|||00:24:30|2017-09-09
12|||00:24:30|2017-09-16', 34236, 0, 1500798044, ''),
        (30829, 209408, '709516,709517,709518,709519,709520,709521,709522,709523,709524,709525,709526,709527', '1|蛇喰夢子という女|名为蛇喰梦子的女人|00:24:30|2017-07-01
2|つまんない女|无聊的女人|00:24:30|2017-07-08
3|糸目の女|眯眯眼的女人|00:24:30|2017-07-15
4|家畜になった女|成为家畜的女人|00:24:30|2017-07-22
5|人間になった女|成为人类的女人|00:24:30|2017-07-29
6|||00:24:30|2017-08-12
7|||00:24:30|2017-08-19
8|||00:24:30|2017-08-26
9|||00:24:30|2017-09-02
10|||00:24:30|2017-09-09
11|||00:24:30|2017-09-16
12|||00:24:30|2017-09-23', 34236, 0, 1501345197, ''),
        (30851, 975, '546007,546008,546009,546010,546011,546012,565213,565214,565215,565216,565217,565218,565219,565220,565221,565222,565223,565224,591939,591940', '705|覚悟の時　コラソン別れの笑顔！|下定决心！柯拉松告别时的笑容||2015-08-16
706|行けロー　優しき男最後の戦い！|罗快走！温柔的男人最后的战斗||2015-08-23
707|自由へ！ロー注射ショット炸裂|冲向自由！罗！注射射击爆发||2015-08-30
708|熱き闘い　ローVSドフラミンゴ|狂热之战！罗VS多弗朗明哥||2015-09-06
709|幹部決戦　誇り高きハイルディン|干部决斗！崇高的海尔丁||2015-09-13
710|愛の決戦　新棟梁サイVSベビー5|爱的决战！新栋梁蔡VSBaby-5||2015-09-20
711|男の意地　ベラミー最期の突撃！|男人的执念！贝拉米最后的突击||2015-09-27
712|疾風怒濤　ハクバVSデリンジャー|疾风怒涛！白马VS戴林杰||2015-10-04
713|バリバリ　オマージュ神拳発動！|屏障！致敬神拳发动||2015-10-11
714|癒しの姫　マンシェリーを救え！|治愈的公主！拯救曼谢莉||2015-10-18
715|男の決闘　セニョール愛の挽歌|男人的决斗！塞尼奥尔的爱之挽歌||2015-10-25
716|死の星屑　ディアマンテ猛攻の嵐|死之星屑！蒂亚曼蒂疾风骤雨般的猛攻||2015-11-01
717|雷の破壊剣！キュロス怒りの一撃！|雷之破坏剑！居鲁士愤怒的一击||2015-11-08
718|大地横断　巨像ピーカ奇襲作戦！|大地横断！巨像琵卡奇袭作战||2015-11-15
719|空中決戦　ゾロ新必殺奥義炸裂！|空中决战！索隆新必杀奥义爆发|2015-11-22
720|あばよ！ベラミー別れの一撃！|永别了贝拉米！告别的一击||2015-11-29
721|ロー死す　ルフィ憤怒の猛攻撃！|罗战死！路飞愤怒的猛攻|2015-12-06
722|執念の刃　逆襲のガンマナイフ！|执念的利剑！反击的伽马刀||2015-12-13
723|覇気激突　ルフィVSドフラミンゴ|霸气的碰撞！路飞VS多弗朗明哥||2015-12-20
724|攻撃不能　トレーボル衝撃の秘密|无法攻击！托雷波尔令人震惊的秘密||2015-12-27', 78700, 0, 1501491335, '内容扩充'),
        (31234, 208756, '705224,705225,705226,705227,705228,705229,705230,705231,705232,705233,705234,705235', '1|世界へ!ヴァルキリー進化!!|||2017-04-03
2|男魂！ブレイズラグナルク！！|||2017-04-10
3|衝撃！ドレインファブニル！！|||2017-04-17
4|旋風！トルネードワイバーン！！|||2017-04-24
5|魔襲！クライスサタン！！|||2017-05-01
6|激震！ＢＣソル！！|||2017-05-08
7|掴め！トップチーム！！|||2017-05-15
8|開幕！ヨーロッパリーグ！！|||2017-05-22
9|時神！アルタークロノス！！|||2017-05-29
10|バルトとフリー|||2017-06-05
11|崩壊！ＢＣソル！！|||2017-06-12
12|死神（デスサイザー）再臨！|||2017-06-19', 228289, 0, 1504093953, ''),
        (31317, 225031, '747519,747520,747521,747522,747523,747524,747525,747526,747527,747528,747529,747530,747531', '1|乡下的新家||00:12:49|2017-07-28
2|我迷路了||00:12:34|2017-08-04
3|热心的邻居||00:12:59|2017-08-11
4|我的新朋友||00:12:38|2017-08-18
5|快乐学习||00:12:33|2017-08-25
6|奶奶好厉害||00:12:30|2017-09-01
7||||2017-09-08
8||||2017-09-15
9||||2017-09-22
10||||2017-09-29
11||||2017-10-06
12||||2017-10-13
13||||2017-10-20', 241668, 0, 1504690329, ''),
        (31625, 208756, '705224,705225,705226,705227,705228,705229,705230,705231,705232,705233,705234,705235,746218,746219,746220,746221,746222,746223,746224', '1|世界へ!ヴァルキリー進化!!|冲向世界！胜利武神进化！！||2017-04-03
2|男魂！ブレイズラグナルク！！|男魂！烈焰末日！！||2017-04-10
3|衝撃！ドレインファブニル！！|冲击！吸血魔龙！！||2017-04-17
4|旋風！トルネードワイバーン！！|旋风！龙卷翼龙！！||2017-04-24
5|魔襲！クライスサタン！！|魔袭！圆环撒旦！！||2017-05-01
6|激震！ＢＣソル！！|激震！BC 太阳神！！||2017-05-08
7|掴め！トップチーム！！|把握！顶尖战队！！||2017-05-15
8|開幕！ヨーロッパリーグ！！|开幕！欧洲联赛！！||2017-05-22
9|時神！アルタークロノス！！|时间之神！幻变时神！！||2017-05-29
10|バルトとフリー|小跃与弗里||2017-06-05
11|崩壊！ＢＣソル！！|瓦解！BC 太阳神！||2017-06-12
12|死神（デスサイザー）再臨！|死神再临！||2017-06-19
13|双鎌！ダブルストライク！！|双镰！双重撞击！！||2017-06-26
14|蹴撃！マキシマムガルーダ！！|踢袭！极限鸟神！！||2017-07-03
15|鳥神闘士（ブレーダー）ガゼム！|鸟神战士卡西姆！||2017-07-10
16|シュウを探せ|寻找小愁||2017-07-17
17|魔境！スネークピット！！|魔境！毒蛇坑堑！！||2017-07-24
18|迷宮！ブラックダンジョン！！|迷宫！暗黑地下城！！||2017-07-31
19|炎神！レッドアイ！！|炎神！赤瞳！！||2017-08-07', 228289, 0, 1506520703, ''),
        (31748, 226855, '752214,752215,752216,752217,752218,752219,752220,752221,752222', '1|The Girl Who Wants It Bad|||2003-05-20
2|The Girl Is Here To Win, Not Make Friends|||2003-05-27
3|The Girl Who Gets Rushed To The Emergency Room|||2003-06-03
4|The Girl Who Drives Everyone Crazy|||2003-06-10
5|The Girl Who Everyone Thinks Is Killing Herself|||2003-06-17
6|The Girl Who Deals With A Pervert|||2003-06-24
7|The Girls Get Really Naked|||2003-07-01
8|How The Girls Got Here|||2003-07-08
9|The Girl Who Becomes America''s Next Top Model|||2003-07-15', 159245, 0, 1506878697, ''),
        (31755, 226857, '752259,752260,752261,752262,752263,752264,752265,752266,752267,752268,752269', '1|The Girl Who Overslept|||2004-01-13
2|The Girl Who Has A Temper|||2004-01-20
3|The Girl Who Can Cry At The Drop Of A Hat|||2004-01-27
4|The Girl Who Needs Six Months Of Modeling School|||2004-02-03
5|The Girl Who Is A Visual Orgasm|||2004-02-10
6|The Girl Whose Lip Puffed Up|||2004-02-17
7|The Girl Who Is Dripping With Hypocrisy|||2004-02-24
8|The Girls Who Go To Milan||2004-03-02
9|The Girl Who Is Afraid Of Snakes|||2004-03-09
10|The Girl Who Cheated|||2004-03-16
11|The Girl Who Is America''s Next Top Model|||2004-03-23', 159245, 0, 1506879187, ''),
        (31773, 226863, '752282,752283,752284,752285,752286,752287,752288,752289,752290,752291,752292,752293,752294', '1|The Girl With The Secret|||2004-09-22
2|The Girl Who Is Codependent|||2004-09-29
3|The Girl Everyone Thinks Is A Backstabber|||2004-10-06
4|The Girl Who Sets A Trap|||2004-10-13
5|The Girl Who Cries When She Looks In The Mirror|||2004-10-20
6|The Girl Who Mutilated The Precious Brownies|||2004-10-27
7|The Girl Who Forgot Her Shoes|||2004-11-03
8|The Girl Who Is Panic-Stricken|||2004-11-10
9|The Girls Meet Taye Diggs|||2004-11-17
10|The Girl Who Goes Ballistic|||2004-11-24
11|The Girl The Lionesses Are Hunting|||2004-12-01
12|The Girl Who Didn''t Hug Goodbye|||2004-12-08
13|The Girl Who Wins It All|||2004-12-15', 159245, 0, 1506880227, ''),
        (31778, 223502, '752223,752224,752225,752226,752227,752228,752229,752230,752231,752232,752233,752234', '1||||2017-10-01
2||||2017-10-08
3||||2017-10-15
4||||2017-10-22
5||||2017-10-29
6||||2017-11-05
7||||2017-11-12
8||||2017-11-19
9||||2017-11-26
10||||2017-12-03
11||||2017-12-10
12||||2017-12-17', 265239, 0, 1506920875, ''),
        (31779, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|||2017-10-01
330||||2017-10-08
331||||2017-10-15
332||||2017-10-22
333||||2017-10-29
334||||2017-11-05
335||||2017-11-12
336||||2017-11-19
337||||2017-11-26
338||||2017-12-03
339||||2017-12-10
340||||2017-12-17', 265239, 0, 1506921073, ''),
        (31780, 223502, '752223,752224,752225,752226,752227,752228,752229,752230,752231,752232,752233,752234', '1|初めての恥らい、快感、男の瞳。|||2017-10-01
2||||2017-10-08
3||||2017-10-15
4||||2017-10-22
5||||2017-10-29
6||||2017-11-05
7||||2017-11-12
8||||2017-11-19
9||||2017-11-26
10||||2017-12-03
11||||2017-12-10
12||||2017-12-17', 265239, 0, 1506921176, ''),
        (31788, 202268, '752295,752296,752297,752298,752299,752300,752301,752302,752303,752304,752305', '1||||2017-10-12
2||||2017-10-19
3||||2017-10-26
4||||2017-11-02
5||||2017-11-09
6||||2017-11-16
7||||2017-11-23
8||||2017-11-30
9||||2017-12-07
10||||2017-12-14
11||||2017-12-21', 265239, 0, 1506928779, ''),
        (31792, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|||00:24:04|2017-10-08
331|||00:24:04|2017-10-15
332|||00:24:04|2017-10-22
333|||00:24:04|2017-10-29
334|||00:24:04|2017-11-05
335|||00:24:04|2017-11-12
336|||00:24:04|2017-11-19
337|||00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1506944773, ''),
        (31793, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|||00:24:04|2017-10-15
332|||00:24:04|2017-10-22
333|||00:24:04|2017-10-29
334|||00:24:04|2017-11-05
335|||00:24:04|2017-11-12
336|||00:24:04|2017-11-19
337|||00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1506944849, ''),
        (31831, 217632, '752202,752203,752204,752205,752206,752207,752208,752209,752210,752211,752212,752213', '1|十傑に挑む|挑战十杰|00:24:00|2017-10-03
2|麻と辣||00:24:00|2017-10-10
3|||00:24:00|2017-10-17
4|||00:24:00|2017-10-24
5|||00:24:00|2017-10-31
6|||00:24:00|2017-11-07
7|||00:24:00|2017-11-14
8|||00:24:00|2017-11-21
9|||00:24:00|2017-11-28
10|||00:24:00|2017-12-05
11|||00:24:00|2017-12-12
12|||00:24:00|2017-12-19', 265239, 0, 1507121298, ''),
        (31832, 217632, '752203', '2|麻と辣|麻与辣|00:24:00|2017-10-10', 265239, 0, 1507123738, ''),
        (31898, 222425, '752247,752248,752249,752250,752251,752252,752253,752254,752255,752256,752257,752258', '1|SWORD||00:24:00|2017-10-06
2|LUKE||00:24:00|2017-10-13
3|||00:24:00|2017-10-20
4|||00:24:00|2017-10-27
5|||00:24:00|2017-11-03
6|||00:24:00|2017-11-10
7|||00:24:00|2017-11-17
8|||00:24:00|2017-11-24
9|||00:24:00|2017-12-01
10|||00:24:00|2017-12-08
11|||00:24:00|2017-12-15
12|||00:24:00|2017-12-22', 34236, 0, 1507462388, ''),
        (31904, 220848, '752270', '1|Exhibition|||2017-10-07', 229195, 0, 1507485413, ''),
        (31914, 226965, '752508,752509,752510,752511,752512,752513,752514,752515,752516,752517,752518,752519,752520,752521,752522,752523,752524,752525,752526', '1|They''re Back, Aren''t They?|||
2|The One with the Baby Carrot|||
3|Mr. &amp; Mrs. Mazikeen Smith|||
4|What Would Lucifer Do?|||
5||||
6||||
7||||
8||||
9||||
10||||
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 8855, 0, 1507553828, ''),
        (31991, 202268, '752295', '1|犬屋敷壱郎|犬屋敷一郎|00:22:50|2017-10-12', 265239, 0, 1507901032, ''),
        (32010, 222425, '752247,752248,752249,752250,752251,752252,752253,752254,752255,752256,752257,752258', '1|SWORD||00:24:00|2017-10-06
2|LUKE||00:24:00|2017-10-13
3|GINA||00:24:00|2017-10-20
4|||00:24:00|2017-10-27
5|||00:24:00|2017-11-03
6|||00:24:00|2017-11-10
7|||00:24:00|2017-11-17
8|||00:24:00|2017-11-24
9|||00:24:00|2017-12-01
10|||00:24:00|2017-12-08
11|||00:24:00|2017-12-15
12|||00:24:00|2017-12-22', 34236, 0, 1508047225, ''),
        (32014, 202268, '752295,752296,752297,752298,752299,752300,752301,752302,752303,752304,752305', '1|犬屋敷壱郎|犬屋敷一郎|00:22:50|2017-10-12
2|獅子神皓|狮子神皓|00:22:50|2017-10-19
3|||00:22:50|2017-10-26
4|||00:22:50|2017-11-02
5|||00:22:50|2017-11-09
6|||00:22:50|2017-11-16
7|||00:22:50|2017-11-23
8|||00:22:50|2017-11-30
9|||00:22:50|2017-12-07
10|||00:22:50|2017-12-14
11|||00:22:50|2017-12-21', 34236, 0, 1508060249, ''),
        (32018, 220848, '752271', '2|Shakedown|||2017-10-14', 229195, 0, 1508064693, ''),
        (32067, 206273, '752235,752236', '1|Spring rain|||2017-10-05
2|Unreachable wish|||2017-10-12', 183052, 0, 1508321725, ''),
        (32128, 222425, '752247,752248,752249,752250,752251,752252,752253,752254,752255,752256,752257,752258', '1|SWORD||00:24:00|2017-10-06
2|LUKE||00:24:00|2017-10-13
3|GINA||00:24:00|2017-10-20
4|BROTHER||00:24:00|2017-10-27
5|||00:24:00|2017-11-03
6|||00:24:00|2017-11-10
7|||00:24:00|2017-11-17
8|||00:24:00|2017-11-24
9|||00:24:00|2017-12-01
10|||00:24:00|2017-12-08
11|||00:24:00|2017-12-15
12|||00:24:00|2017-12-22', 34236, 0, 1508564798, ''),
        (32153, 220848, '752272', '3|Practise|||2017-10-21', 229195, 0, 1508676550, ''),
        (32177, 222425, '752247,752248,752249,752250,752251,752252,752253,752254,752255,752256,752257,752258', '1|SWORD|索德|00:24:00|2017-10-06
2|LUKE|卢克|00:24:00|2017-10-13
3|GINA|吉娜|00:24:00|2017-10-20
4|BROTHER|哥哥|00:24:00|2017-10-27
5|||00:24:00|2017-11-03
6|||00:24:00|2017-11-10
7|||00:24:00|2017-11-17
8|||00:24:00|2017-11-24
9|||00:24:00|2017-12-01
10|||00:24:00|2017-12-08
11|||00:24:00|2017-12-15
12|||00:24:00|2017-12-22', 34236, 0, 1508861569, ''),
        (32198, 228531, '755219,755220,755221,755222,755223,755224,755225,755226,755227,755228,755229,755230,755231,755232,755233,755234,755235,755236,755237,755238', '21|大宝的不眠计划
22|强大的合力
23|风筝的秘密/创业计划
24|打嗝停不了/老人粘蝉
25|毛毛的新家/神奇的苹果
26|奇怪的跷跷板/四月飞雪
27|森林大冒险/不倒翁
28|牙齿卫士/长高计划
29|漏风美少女/爸爸的铁皮玩具
30|毛毛的爱/过期的牛奶
31|猴宝探案记/白衣服绿衣服粉衣服
32|薯片的秘密/许愿流星
33|神奇的尾巴/牙齿打架了
34|妈妈的眼泪/脱壳的金蝉
35|台风来了/光的魔力
36|地球的另一面/会跳的眼皮
37|我要长胡子/毛毛的怪癖
38|一场冰雹雨/膨胀的爆米花
39|香香的臭豆腐/存钱计划
40|大宝的奇异行为/多彩的大海', 241668, 0, 1508944512, ''),
        (32201, 228531, '755219,755220,755221,755222,755223,755224,755225,755226,755227,755228,755229,755230,755231,755232,755233,755234,755235,755236,755237,755238', '21|大宝的不眠计划||00:22:15
22|强大的合力||00:22:15
23|风筝的秘密/创业计划||00:22:15
24|打嗝停不了/老人粘蝉||00:22:15
25|毛毛的新家/神奇的苹果||00:22:15
26|奇怪的跷跷板/四月飞雪||00:22:15
27|森林大冒险/不倒翁||00:22:15
28|牙齿卫士/长高计划||00:22:15
29|漏风美少女/爸爸的铁皮玩具||00:22:15
30|毛毛的爱/过期的牛奶||00:22:15
31|猴宝探案记/白衣服绿衣服粉衣服||00:22:15
32|薯片的秘密/许愿流星||00:22:15
33|神奇的尾巴/牙齿打架了||00:22:15
34|妈妈的眼泪/脱壳的金蝉||00:22:15
35|台风来了/光的魔力||00:22:15
36|地球的另一面/会跳的眼皮||00:22:15
37|我要长胡子/毛毛的怪癖||00:22:15
38|一场冰雹雨/膨胀的爆米花||00:22:15
39|香香的臭豆腐/存钱计划||00:22:15
40|大宝的奇异行为/多彩的大海||00:22:15', 241668, 0, 1508944683, ''),
        (32309, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:04|2017-10-15
332|一つのかぞく|一家人|00:24:04|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:04|2017-10-29
334|鞘をたずねて三千里|三千里寻鞘记|00:24:04|2017-11-05
335|||00:24:04|2017-11-12
336|||00:24:04|2017-11-19
337|||00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1509335158, ''),
        (32345, 220848, '752273', '4|Swap Meet||2017-10-28', 229195, 0, 1509459722, ''),
        (32430, 222425, '752247,752248,752249,752250,752251,752252,752253,752254,752255,752256,752257,752258', '1|SWORD|索德|00:24:00|2017-10-06
2|LUKE|卢克|00:24:00|2017-10-13
3|GINA|吉娜|00:24:00|2017-10-20
4|BROTHER|哥哥|00:24:00|2017-10-27
5|RING|戒指|00:24:00|2017-11-03
6|INTRICACY|错综|00:24:00|2017-11-10
7|||00:24:00|2017-11-17
8|||00:24:00|2017-11-24
9|||00:24:00|2017-12-01
10|||00:24:00|2017-12-08
11|||00:24:00|2017-12-15
12|||00:24:00|2017-12-22', 34236, 0, 1509767472, ''),
        (32469, 220848, '752274', '5|Reverse Grid|||2017-11-04', 229195, 0, 1509835340, ''),
        (32504, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:04|2017-10-15
332|一つのかぞく|一家人|00:24:04|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:04|2017-10-29
334|鞘をたずねて三千里|寻鞘三千里|00:24:04|2017-11-05
335|ドSとドS|抖S与抖S|00:24:04|2017-11-12
336|||00:24:04|2017-11-19
337|||00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1509932991, ''),
        (32508, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:04|2017-10-15
332|一つのかぞく|一家人|00:24:04|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:04|2017-10-29
334|鞘をたずねて三千里|寻鞘三千里|00:24:04|2017-11-05
335|ドSとドS|抖S与抖S|00:24:04|2017-11-12
336|||00:24:04|2017-11-19
337|||00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1509943813, ''),
        (32622, 220874, '744504,758511,758512,758513,758514,758515,758516,758517,758518,758519,758520,758521,758522', '12|第十二集||00:13:35|2017-11-18
13||||2017-11-25
14||||2017-12-02
15||||2017-12-09
16||||2017-12-16
17||||2017-12-23
18||||2017-12-30
19||||2018-01-06
20||||2018-01-13
21||||2018-01-20
22||||2018-01-27
23||||2018-02-03
24||||2018-02-10', 241668, 0, 1510368847, ''),
        (32652, 220848, '752275', '6|Dual Purpose|||2017-11-11', 229195, 0, 1510496358, ''),
        (32680, 206273, '752237,752238,752239,752240', '3|Requiem|||2017-10-19
4|Summer holiday|||2017-10-26
5|Spirits|||2017-11-02
6|Best memories|||2017-11-09', 183052, 0, 1510625256, ''),
        (32740, 220848, '752276', '7|Side by Side|||2017-11-18', 229195, 0, 1510932231, ''),
        (32790, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:04|2017-10-15
332|一つのかぞく|一家人|00:24:04|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:04|2017-10-29
334|鞘をたずねて三千里|寻鞘三千里|00:24:04|2017-11-05
335|ドSとドS|抖S与抖S|00:24:04|2017-11-12
336|最強の剣と最低の鈍|最强的剑与最钝的剑|00:24:04|2017-11-19
337|握手の前は手を洗え|握手前把手洗干净|00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1511147114, ''),
        (32827, 129116, '508520,508521,508522,508523,508524,508525,508526,508527,508528,508529,508530,508531,508532,508533,508534,508535,508536,508537,508538,508539', '481|愚人終愚己|愚人终愚己||2014-04-01
482|史上最難計的數|史上最难计的数||2014-04-02
483|誰為美醜定分界|谁为美丑定分界||2014-04-03
484|拜錯施芷珊|拜错施芷珊||2014-04-04
485|弊傢伙！飲大咗⋯|弊家伙！饮大咗⋯||2014-04-07
486|唯我傲迎霜|唯我傲迎霜||2014-04-08
487|現代愛情故事|现代爱情故事||2014-04-09
488|嚇你。回家|吓你。回家||2014-04-10
489|留給「醉」愛的說話|留给“醉”爱的说话||2014-04-11
490|朋友，我當你一世朋友|朋友，我当你一世朋友||2014-04-14
491|走出暗夜抬頭卻見藍天空|走出暗夜抬头却见蓝天空||2014-04-15
492|愛屋及烏|爱屋及乌||2014-04-16
493|臨入『老花』叢|临入‘老花’丛||2014-04-17
494|復活大作戰|复活大作战||2014-04-18
495|葡萄家族|葡萄家族||2014-04-21
496|億元喜寶|亿元喜宝||2014-04-22
497|尊嚴誠可貴？|尊严诚可贵？||2014-04-23
498|藍天下的青春|蓝天下的青春||2014-04-24
499|從未如此愛•回家|从未如此爱•回家||2014-04-25
500|回頭再看我的最初|回头再看我的最初||2014-04-28', 159245, 0, 1511206948, ''),
        (32921, 220848, '752277', '8|Engage|||2017-11-25', 229195, 0, 1511524733, ''),
        (32972, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:04|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:04|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:04|2017-10-15
332|一つのかぞく|一家人|00:24:04|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:04|2017-10-29
334|鞘をたずねて三千里|寻鞘三千里|00:24:04|2017-11-05
335|ドSとドS|抖S与抖S|00:24:04|2017-11-12
336|最強の剣と最低の鈍|最强的剑与最钝的剑|00:24:04|2017-11-19
337|握手の前は手を洗え|握手前要洗手|00:24:04|2017-11-26
338|||00:24:04|2017-12-03
339|||00:24:04|2017-12-10
340|||00:24:04|2017-12-17', 34236, 0, 1511759061, ''),
        (33061, 206273, '752235,752236,752237,752238,752239,752240,752241,752242,752243,752244,752245,752246', '1|Spring rain|||2017-10-05
2|Unreachable wish|||2017-10-12
3|Requiem|||2017-10-19
4|Summer holiday|||2017-10-26
5|Spirits|||2017-11-02
6|Best memories|||2017-11-09
7|Autumn breeze|||2017-11-16
8|Shook|||2017-11-23
9|Roots|||2017-11-30
10||||2017-12-07
11||||2017-12-14
12||||2017-12-21', 275163, 0, 1512115002, ''),
        (33064, 220848, '752278', '9|Mad Saturday|||2017-12-02', 229195, 0, 1512132140, ''),
        (33101, 220848, '752270,752271,752272,752273,752274,752275,752276,752277,752278', '1|Exhibition||00:23:40|2017-10-07
2|Shakedown||00:23:40|2017-10-14
3|Practise||00:23:40|2017-10-21
4|Swap Meet||00:23:40|2017-10-28
5|Reverse Grid||00:23:40|2017-11-04
6|Dual Purpose||00:23:40|2017-11-11
7|Side by Side||00:23:40|2017-11-18
8|Engage||00:23:40|2017-11-25
9|Mad Saturday||00:23:40|2017-12-02', 184973, 0, 1512400420, ''),
        (33170, 220848, '752279', '10|Replay Log Data|||2017-12-09', 229195, 0, 1512734099, ''),
        (33227, 218740, '751749,752191,752192,752193,752194,752195,752196,752197,752198,752199,752200,752201', '329|大人の階段は昇り階段とは限らない|成年人的阶梯未必都往上|00:24:00|2017-10-01
330|ハゲたお父さんと白髪のお父さんとお父さんのメガネ|秃头爸爸与白毛爸爸与爸爸的眼镜|00:24:00|2017-10-08
331|一杯のラーメン|一碗拉面|00:24:00|2017-10-15
332|一つのかぞく|一家人|00:24:00|2017-10-22
333|生と死のグラサン／全ての答えは現場にある|生与死的墨镜/所有答案都在现场|00:24:00|2017-10-29
334|鞘をたずねて三千里|寻鞘三千里|00:24:00|2017-11-05
335|ドSとドS|抖S与抖S|00:24:00|2017-11-12
336|最強の剣と最低の鈍|最强的剑与最钝的剑|00:24:00|2017-11-19
337|握手の前は手を洗え|握手前要洗手|00:24:00|2017-11-26
338|ダイヤモンドは傷つかない|钻石不会受伤|00:24:00|2017-12-03
339|アイドルの勲章|偶像的勋章|00:24:00|2017-12-10
340|神ゲーと糞ゲーは紙一重／メガネは魂の一部|神作与粪作一纸之隔 / 眼镜是灵魂的一部分|00:24:00|2017-12-17', 34236, 0, 1512982886, ''),
        (33306, 220848, '752280', '11|Blue Flag|||2017-12-16', 229195, 0, 1513323299, ''),
        (33397, 220848, '752281', '12|Ladies,Start Your Engines!|||2017-12-23', 229195, 0, 1513958128, ''),
        (33403, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522', '1|さくらと透明なカード|||2018-01-07
2|さくらと出口のない部屋|||2018-01-14
3|さくらと大雨注意報|||2018-01-21
4|さくらと素敵な転校生|||2018-01-28
5||||2018-02-04
6||||2018-02-11
7||||2018-02-18
8||||2018-02-25
9||||2018-03-04
10||||2018-03-11
11||||2018-03-18
12||||2018-03-25', 275163, 0, 1514012087, ''),
        (33442, 232884, '766513,766514,766515,766516,766517,766518,766519,766520,766521,766522,766523,766524', '342|天然パーマはグニャグニャ曲がっても戻ってくる|自然卷不管如何散漫都会恢复原状|00:24:00|2018-01-07
343|||00:24:00|2018-01-14
344|||00:24:00|2018-01-21
345|||00:24:00|2018-01-28
346|||00:24:00|2018-02-04
347|||00:24:00|2018-02-11
348|||00:24:00|2018-02-18
349|||00:24:00|2018-02-25
350|||00:24:00|2018-03-04
351|||00:24:00|2018-03-11
352|||00:24:00|2018-03-18
353|||00:24:00|2018-03-25', 34236, 0, 1514307761, ''),
        (33487, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522', '1|さくらと透明なカード|樱与透明卡牌||2018-01-07
2|さくらと出口のない部屋|樱与没有出口的房间||2018-01-14
3|さくらと大雨注意報|樱与大雨警报||2018-01-21
4|さくらと素敵な転校生|樱与出色的转学生||2018-01-28
5||||2018-02-04
6||||2018-02-11
7||||2018-02-18
8||||2018-02-25
9||||2018-03-04
10||||2018-03-11
11||||2018-03-18
12||||2018-03-25', 34236, 0, 1514778757, ''),
        (33491, 220848, '752278,752279,752280,752281', '9|Mad Saturday||00:23:40|2017-12-02
10|Replay Log Data||00:23:40|2017-12-09
11|Blue Flag||00:23:40|2017-12-16
12|Ladies,Start Your Engines!||00:23:40|2017-12-23', 184973, 0, 1514809693, ''),
        (33559, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|||00:25:00|2018-02-04
6|||00:25:00|2018-02-11
7|||00:25:00|2018-02-18
8|||00:25:00|2018-02-25
9|||00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 31114, 0, 1515285119, ''),
        (33577, 232884, '766513,766514,766515,766516,766517,766518,766519,766520,766521,766522,766523,766524', '342|天然パーマはグニャグニャ曲がっても戻ってくる|天然卷就算变得软塌塌也还是会恢复|00:24:00|2018-01-07
343|||00:24:00|2018-01-14
344|||00:24:00|2018-01-21
345|||00:24:00|2018-01-28
346|||00:24:00|2018-02-04
347|||00:24:00|2018-02-11
348|||00:24:00|2018-02-18
349|||00:24:00|2018-02-25
350|||00:24:00|2018-03-04
351|||00:24:00|2018-03-11
352|||00:24:00|2018-03-18
353|||00:24:00|2018-03-25', 34236, 0, 1515384941, ''),
        (33650, 222425, '752258,762497', '12|FAMILY|家人|00:24:00|2017-12-22
13|GOD''S WILL|神的旨意|00:24:00|2018-01-12', 34236, 0, 1515848374, ''),
        (33676, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ||00:25:00|2018-02-04
6|さくらとうさぎと月の唄||00:25:00|2018-02-11
7|||00:25:00|2018-02-18
8|||00:25:00|2018-02-25
9|||00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1515924552, ''),
        (33786, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ||00:25:00|2018-02-04
6|さくらとうさぎと月の唄||00:25:00|2018-02-11
7|さくらとお庭でおにごっこ||00:25:00|2018-02-18
8|||00:25:00|2018-02-25
9|||00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1516524431, ''),
        (33787, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花热潮|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与院子捉迷藏|00:25:00|2018-02-18
8|||00:25:00|2018-02-25
9|||00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1516525026, ''),
        (33869, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花热潮|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与院子捉迷藏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与钟表与捉迷藏|00:25:00|2018-02-25
9|||00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1517117552, ''),
        (33959, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与院子捉迷藏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与钟表与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的心跳水族馆|00:25:00|2018-03-04
10|||00:25:00|2018-03-11
11|||00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1517751639, ''),
        (33971, 237158, '774505,774506,774507,774508,774509,774510,774511,774512,774513,774514,774515,774516,774517,774518,774519,774520,774521,774522,774523,774524', '1||||2018-02-04
2||||2018-02-04
3||||2018-02-05
4||||2018-02-05
5||||2018-02-06
6||||2018-02-06
7||||2018-02-07
8||||2018-02-07
9||||2018-02-08
10||||2018-02-08
11||||2018-02-09
12||||2018-02-09
13||||2018-02-10
14||||2018-02-10
15||||2018-02-11
16||||2018-02-11
17||||2018-02-12
18||||2018-02-12
19||||2018-02-13
20||||2018-02-13', 241668, 0, 1517974081, ''),
        (34053, 237158, '774513,774514,774515,774516,774517,774518,774519,774520,774521,774522,774523,774524,774525,774526,774527,774528,774529,774530', '9|郝帅太平斗 降落汨罗江||00:13:03|2018-02-08
10|渔夫忆屈原 村民驱五毒||00:13:05|2018-02-08
11|前往毒龙潭 遭遇大黑鱼||00:13:05|2018-02-09
12|航当见屈原 端午忆先人||00:13:03|2018-02-09
13|穿越异空间 降落鹊桥镇||00:13:05|2018-02-10
14|笨贼绑张生 航当巧营救||00:13:06|2018-02-10
15|莺莺情不移 七夕定佳缘||00:13:05|2018-02-11
16|穿越后来村 解救好少年||00:13:04|2018-02-11
17|梦中遇嫦娥 巧获破解方||00:13:05|2018-02-12
18|乔装送月饼 成功传消息||00:13:05|2018-02-12
19|齐心驱海盗 中秋得团圆||00:13:06|2018-02-13
20|迫降药王山 避虫遇桓景||00:13:06|2018-02-13
21|笨贼引毒虫 不慎反被咬||00:13:05|2018-02-14
22|战胜小虫王 敬老度重阳||00:13:05|2018-02-14
23|降落梅花村 欣喜过大年||00:13:04|2018-02-15
24|众人救小音 年兽隐出没||00:13:05|2018-02-15
25|山中寻硫磺 智斗凶年兽||00:13:06|2018-02-16
26|激活七色花 春节传佳话||00:13:04|2018-02-16', 241668, 0, 1518497630, ''),
        (34216, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与庭院躲猫猫游戏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与时钟与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的心跳水族馆|00:25:00|2018-03-04
10|さくらとねむりのラビリンス|小樱与沉睡的迷宫|00:25:00|2018-03-11
11|さくらのさかさまペンギン|小樱的颠倒企鹅|00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1519381129, ''),
        (34240, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与庭院躲猫猫游戏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与时钟与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的令人心动水族馆|00:25:00|2018-03-04
10|さくらとねむりのラビリンス|小樱与沉睡的迷宫|00:25:00|2018-03-11
11|さくらのさかさまペンギン|小樱的颠倒企鹅|00:25:00|2018-03-18
12|||00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1519539991, ''),
        (34241, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与庭院躲猫猫游戏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与时钟与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的令人心动水族馆|00:25:00|2018-03-04
10|さくらとねむりのラビリンス|小樱与沉睡的迷宫|00:25:00|2018-03-11
11|さくらのさかさまペンギン|小樱的颠倒企鹅|00:25:00|2018-03-18
12|さくらと氷の球技大会|小樱与冰之球技大会|00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1519540815, ''),
        (34266, 234515, '768522,768523,768524,768525,768526', '1||||2018-03-31
2||||2018-04-07
3||||2018-04-14
4||||2018-04-21
5||||2018-04-28', 43085, 0, 1519745872, ''),
        (34346, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与庭院躲猫猫游戏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与时钟与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的令人心动水族馆|00:25:00|2018-03-04
10|さくらとねむりのラビリンス|小樱与沉睡迷宫|00:25:00|2018-03-11
11|さくらのさかさまペンギン|小樱的颠倒企鹅|00:25:00|2018-03-18
12|さくらと氷の球技大会|小樱与冰之球技大会|00:25:00|2018-03-25
13|||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1520163977, ''),
        (34401, 239904, '781511,781512,781513,781514,781515,781516,781517,781518,781519,781520,781521,781522,781523,781524,781525,781526,781527,781528,781529,781530', '21||||2018-05-11
22||||2018-05-16
23||||2018-05-18
24||||2018-05-23
25||||2018-05-25
26||||2018-05-30
27||||2018-06-01
28||||2018-06-06
29||||2018-06-08
30||||2018-06-13
31||||2018-06-15
32||||2018-06-20
33||||2018-06-22
34||||2018-06-27
35||||2018-06-29
36||||2018-07-04
37||||2018-07-06
38||||2018-07-11
39||||2018-07-13
40||||2018-07-18', 241668, 0, 1520486634, ''),
        (34421, 183891, '730511,730512,730513,730514,730515,730516,730517,730518,730519,730520,730521,730522,768781,768782,768783,768784,768785,768786,768787', '1|さくらと透明なカード|小樱与透明卡牌|00:25:00|2018-01-07
2|さくらと出口のない部屋|小樱与没有出口的房间|00:25:00|2018-01-14
3|さくらの大雨注意報|小樱的大雨警报|00:25:00|2018-01-21
4|さくらと素敵な転校生|小樱与优秀的转学生|00:25:00|2018-01-28
5|さくらとお花見ひっぱりだこ|小樱与赏花会上的拉扯争抢|00:25:00|2018-02-04
6|さくらとうさぎと月の唄|小樱与兔子与月之歌|00:25:00|2018-02-11
7|さくらとお庭でおにごっこ|小樱与庭院躲猫猫游戏|00:25:00|2018-02-18
8|さくらと時計とかくれんぼ|小樱与时钟与捉迷藏|00:25:00|2018-02-25
9|さくらのドキドキ水族館|小樱的令人心动水族馆|00:25:00|2018-03-04
10|さくらとねむりのラビリンス|小樱与沉睡迷宫|00:25:00|2018-03-11
11|さくらのさかさまペンギン|小樱的颠倒企鹅|00:25:00|2018-03-18
12|さくらと氷の球技大会|小樱与冰之球技大会|00:25:00|2018-03-25
13|さくらとただいま苺鈴||00:25:00|2018-04-01
14|||00:25:00|2018-04-08
15|||00:25:00|2018-04-15
16|||00:25:00|2018-04-22
17|||00:25:00|2018-04-29
18|||00:25:00|2018-05-06
19|||00:25:00|2018-05-13', 34236, 0, 1520567753, ''),
        (34469, 183891, '730522,768781,768782,768783,768784,768785,768786,768787,768788,768789,768790', '12|さくらと氷の球技大会|小樱与冰之球技大会|00:25:00|2018-03-25
13|さくらとただいま苺鈴|小樱与归来的莓铃|00:25:00|2018-04-08
14|さくらと神社と動物園|小樱与神社与动物园|00:25:00|2018-04-15
15|||00:25:00|2018-04-22
16|||00:25:00|2018-04-29
17|||00:25:00|2018-05-06
18|||00:25:00|2018-05-13
19|||00:25:00|2018-05-20
20|||00:25:00|2018-05-27
21|||00:25:00|2018-06-03
22|||00:25:00|2018-06-10', 34236, 0, 1520750599, ''),
        (34554, 84833, '324519,324520,324521,324522,324523,324524,324525,324526,324527,324506,324528,324507,324508', '2|11|Character Voice Collection (シオン)||
2|12|Character Voice Collection (遠野志貴/七夜志貴)||
2|13|Character Voice Collection (アルクェイド)||
2|14|Character Voice Collection (シエル)||
2|15|Character Voice Collection (遠野秋葉/G秋葉)||
2|16|Character Voice Collection (琥珀)||
2|17|Character Voice Collection (翡翠/メカヒスイ)||
2|18|Character Voice Collection (ネロ)||
2|19|Character Voice Collection (ワラキアの夜)||
1|20|Remember!||
2|20|Character Voice Collection (有間都古)||
1|21|Memories of once||
1|22|終りない夢廻||', 248273, 2, 1521124959, ''),
        (34649, 239904, '781516,781517,781518,781519,781520,781521,781522,781523,781524,781525,781526,781527,781528,781529,781530,781531,781532,781533,781534,781535', '26||||2018-05-04
27||||2018-05-07
28||||2018-05-09
29||||2018-05-11
30||||2018-05-14
31||||2018-05-16
32||||2018-05-18
33||||2018-05-21
34||||2018-05-23
35||||2018-05-25
36||||2018-05-28
37||||2018-05-30
38||||2018-06-01
39||||2018-06-04
40||||2018-06-06
41||||2018-06-08
42||||2018-06-11
43||||2018-06-13
44||||2018-06-15
45||||2018-06-18', 241668, 0, 1521459493, ''),
        (34751, 241167, '785219,785220,785221,785222,785223,785224,785225,785226,785227,785228', '1|No Family is Perfect|||
2|Coyote in Yoga Pants|||
3|Moral Gray Area|||
4|The Queen of England|||
5|Going Pre-med|||
6|Pasión|||
7|A Change of Heart|||
8|Easels and War Paint|||
9|Suspicious Objects|||
10|Halibut!|||', 8855, 0, 1521819925, ''),
        (34851, 215158, '776520,776521,776522,776523,776524,776525,776526,776527,776528,776529,776530,776531', '13|||00:24:00|2018-04-06
14|||00:24:00|2018-04-13
15|||00:24:00|2018-04-20
16|||00:24:00|2018-04-27
17|||00:24:00|2018-05-04
18|||00:24:00|2018-05-11
19|||00:24:00|2018-05-18
20|||00:24:00|2018-05-25
21|||00:24:00|2018-06-01
22|||00:24:00|2018-06-08
23|||00:24:00|2018-06-15
24|||00:24:00|2018-06-22', 349063, 0, 1522238902, '总集篇延后一周'),
        (35127, 236103, '787514,787515,787516,787517,787518,787519,787520,787521,787522,787523,787524,787525', '1|二人の青春||00:03:30|2018-04-09
2|||00:03:30|2018-04-16
3|||00:03:30|2018-04-23
4|||00:03:30|2018-04-30
5|||00:03:30|2018-05-07
6|||00:03:30|2018-05-14
7|||00:03:30|2018-05-21
8|||00:03:30|2018-05-28
9|||00:03:30|2018-06-04
10|||00:03:30|2018-06-11
11|||00:03:30|2018-06-18
12|||00:03:30|2018-06-25', 165229, 0, 1523366376, ''),
        (35538, 7097, '42522,42523,42524,42525,42526', '0|1|ミニドラマ[7月28日11時21分]阿万音鈴羽編||
0|2|虹色の光りの中で||
0|3|虹色の光りの中で (off Vocal)||
0|4|キャストコメント (田村ゆかり)||
2|1|メタフィジカル・タイムゲージ||', 283765, 2, 1525206785, ''),
        (35773, 239904, '781515,781516,781517,781518,781519,781520,781521,781522,781523,781524,781525,781526,781527,781528,781529,781530,781531,781532,781533,781534', '25||||2018-05-11
26||||2018-05-16
27||||2018-05-18
28||||2018-05-23
29||||2018-05-25
30||||2018-05-30
31||||2018-06-01
32||||2018-06-06
33||||2018-06-08
34||||2018-06-13
35||||2018-06-15
36||||2018-06-20
37||||2018-06-22
38||||2018-06-27
39||||2018-06-29
40||||2018-07-04
41||||2018-07-06
42||||2018-07-11
43||||2018-07-13
44||||2018-07-18', 241668, 0, 1526091032, ''),
        (35776, 239904, '781515,781516,781517,781518,781519,781520,781521,781522,781523,781524,781525,781526,781527,781528,781529,781530,781531,781532,781533,781534', '25||||2018-05-16
26||||2018-05-18
27||||2018-05-23
28||||2018-05-25
29||||2018-05-30
30||||2018-06-01
31||||2018-06-06
32||||2018-06-08
33||||2018-06-13
34||||2018-06-15
35||||2018-06-20
36||||2018-06-22
37||||2018-06-27
38||||2018-06-29
39||||2018-07-04
40||||2018-07-06
41||||2018-07-11
42||||2018-07-13
43||||2018-07-18
44||||2018-07-20', 241668, 0, 1526091235, ''),
        (35822, 17967, '111508,111509,111510,111511,111512,111513,111514,111515,111516,111517,111518,111519,111520,111521,111522', '0|1|Beat it||
0|2|イケナイ太陽||
0|3|世界ワールドウチナーンチュ紀行　～シーミー編～||
0|4|君 station||
0|5|ソイソースVSペチュニアロックス feat.ORANGE RANGE||
0|6|Sunny Stripe||
0|7|現実逃避||
0|8|シアワセネイロ||
0|9|5||
0|10|O2||
0|11|イカSUMMER||
0|12|太陽とひまわり、周りなんか気にせずに...夏。||
0|13|冬美||
0|14|ドレミファShip||
0|15|Happy Birthday Yeah! Wow! Wow!||', 8838, 2, 1526347329, ''),
        (36220, 248374, '798515,798516,798517,798518,798519,798520,798521,798522,798523,798524,798525,798526,798527,798528,798529,798530,798531,798532,798533,798534', '1||||2018-06-01
2||||2018-06-02
3||||2018-06-03
4||||2018-06-04
5||||2018-06-05
6||||2018-06-06
7||||2018-06-07
8||||2018-06-08
9||||2018-06-09
10||||2018-06-10
11||||2018-06-11
12||||2018-06-12
13||||2018-06-13
14||||2018-06-14
15||||2018-06-15
16||||2018-06-16
17||||2018-06-17
18||||2018-06-18
19||||2018-06-19
20||||2018-06-20', 241668, 0, 1528008717, ''),
        (36248, 236103, '787522', '9|都電こころ状 前編||00:03:30|2018-06-04', 229195, 0, 1528134818, ''),
        (36249, 236103, '787522,787523', '9|都電こころ状 前編||00:03:30|2018-06-04
10|都電こころ状 後編||00:03:30|2018-06-11', 229195, 0, 1528134842, ''),
        (36265, 248374, '798519,798520,798521,798522,798523,798524,798525,798526,798527,798528,798529,798530,798531,798532,798533,798534,798535,798536,798537,798538', '5|||00:14:24|2018-06-05
6|||00:14:24|2018-06-06
7|||00:14:24|2018-06-07
8|||00:14:24|2018-06-08
9|||00:14:24|2018-06-09
10|||00:14:24|2018-06-10
11|||00:14:24|2018-06-11
12|||00:14:24|2018-06-12
13|||00:14:24|2018-06-13
14|||00:14:24|2018-06-14
15|||00:14:24|2018-06-15
16|||00:14:24|2018-06-16
17|||00:14:24|2018-06-17
18|||00:14:24|2018-06-18
19|||00:14:24|2018-06-19
20|||00:14:24|2018-06-20
21|||00:14:24|2018-06-21
22|||00:14:24|2018-06-22
23|||00:14:24|2018-06-23
24|||00:14:24|2018-06-24', 241668, 0, 1528185726, ''),
        (36289, 239904, '781522', '32|小红帽||00:03:53|2018-06-08', 241668, 0, 1528286639, ''),
        (36352, 249074, '800514,800515,800516,800517,800518,800519,800520,800521,800522,800523,800524,800525,800526,800527,800528,800529,800530,800531,800532,800533', '1|重返大海||00:12:01|
2|烧烤风波||00:12:02|
3|热闹的庆典||00:11:58|
4|小小消防员||00:11:54|
5|灯塔抢修行动||00:11:55|
6|失控的老爷车||00:11:57|
7|扫雪大作战||00:11:57|
8|冰上危机||00:11:59|
9|特别的圣诞节||00:11:57|
10|缆车营救||00:12:01|
11|雪地救援||00:11:50|
12|水管大抢修||00:11:50|
13|露天电影院||00:11:57|
14|生病的奶牛||00:12:01|
15|解救货运船||00:12:00|
16|拯救蔬菜行动||00:11:58|
17|沙滩音乐会||00:11:52|
18|清理加油站||00:11:56|
19|飞盘遇险记||00:11:51|
20|外星来的朋友||00:12:00|', 241668, 0, 1528522719, ''),
        (36359, 248374, '798522,798523', '8|我的妈妈||00:14:22|2018-06-08
9|||00:14:24|2018-06-09', 241668, 0, 1528545174, ''),
        (36493, 9779, '105707,105708,105709,123522,124715,125007,126093,127373,128070,129262,130482,131645', '34|メイドお騒がせします|女仆骚乱|00:24:30|2011-9-18
35|試合開始の時間です|比赛时间开始|00:24:30|2011-9-25
36|決着、やっとつきました||00:24:30|2011-10-2
37|その男、先生でした|那个男人是老师|00:24:30|2011-10-9
38|兄弟ゲンカ、始めました||00:24:30|2011-10-16
39|兄は泣き虫でした|哥哥是爱哭鬼|00:24:30|2011-10-23
40|刺客は客ではありません|刺客不是客|00:24:30|2011-10-30
41|絶体絶命どうしましょう||00:24:30|2011-11-6
42|修行の時間ですよ|修行时间|00:24:30|2011-11-13
43|兄はどこへ消えたのでしょう？|哥哥到底去了哪里？|00:24:30|2011-11-20
44|強くならなきゃいけません|必须要变强|00:24:30|2011-11-27
45|ゲームは一日1時間までです|游戏只能一天一小时|00:24:30|2011-12-4', 31114, 0, 1529338471, ''),
        (36495, 9779, '123522,124715', '37|その男、先生でした|那个男人、是老师|00:24:30|2011-10-9
38|兄弟ゲンカ、始めました|兄弟吵架、开始了|00:24:30|2011-10-16', 31114, 0, 1529341851, ''),
        (36610, 9779, '105704,105705,105706,105707,105708,105709,123522,127373,131645,136944,138266', '31|決着、つきませんでした|没能做个了断|00:24:30|2011-08-28
32|転校少女にナニが起こりましたか？|在转学少女身上发生了什么？|00:24:30|2011-09-04
33|過去に傷、ありました|过去的伤痕|00:24:30|2011-09-11
34|メイドお騒がせします|女仆骚乱|00:24:30|2011-09-18
35|試合開始の時間です|比赛时间开始|00:24:30|2011-09-25
36|決着、やっとつきました|终于一分胜负|00:24:30|2011-10-02
37|その男、先生でした|那个男人、是老师|00:24:30|2011-10-09
41|絶体絶命どうしましょう|穷途末路怎么办|00:24:30|2011-11-06
45|ゲームは一日1時間までです|游戏只能一天一小时|00:24:30|2011-12-04
48|オレが親です|我是他老爸|00:24:30|2011-12-25
49|べるぜバブお正月スペシャル！ベルベル西遊記|恶魔奶爸正月特别篇！贝尔贝尔西游记|00:24:30|2012-01-08', 31114, 0, 1529863056, ''),
        (36726, 208709, '733515,733516,733517,733518,733519,733520,733521,733522', '1||||2018-10-26
2||||2018-10-26
3||||2018-10-26
4||||2018-10-26
5||||2018-10-26
6||||2018-10-26
7||||2018-10-26
8||||2018-10-26', 63167, 0, 1530843993, ''),
        (36786, 241264, '805513,805514,805515,805516,805517,805518,805519,805520,805521,805522,805523,805524', '1|黄昏に生きるもの|黄昏时刻|00:24:01|2018-07-05
2|影と戦う影たち|斑驳的暗影|00:24:01|2018-07-05
3|||00:24:01|2018-07-12
4||||2018-07-19
5||||2018-07-26
6||||2018-08-02
7||||2018-08-09
8||||2018-08-16
9||||2018-08-23
10||||2018-08-30
11||||2018-09-06
12||||2018-09-13', 187943, 0, 1531506866, ''),
        (36801, 975, '805224,805225,805226,805227,805228,805229,805230,805231,805232,805233,805234', '845||||2018-7-15
846||||2018-7-22
847||||2018-7-29
848||||2018-8-5
849||||2018-8-12
850||||2018-8-19
851||||2018-8-26
852||||2018-9-2
853||||2018-9-9
854||||2018-9-16
855||||2018-9-23', 3450, 0, 1531640518, ''),
        (36802, 975, '805224,805225,805226,805227,805228,805229,805230,805231,805232,805233,805234', '845||||2018-07-15
846||||2018-07-22
847||||2018-07-29
848||||2018-08-05
849||||2018-08-12
850||||2018-08-19
851||||2018-08-26
852||||2018-09-02
853||||2018-09-09
854||||2018-09-16
855||||2018-09-23', 3450, 0, 1531640579, ''),
        (37031, 241264, '805513,805514,805515,805516,805517,805518,805519,805520,805521,805522,805523,805524', '1|黄昏に生きるもの|黄昏时刻|00:24:01|2018-07-05
2|影と戦う影たち|斑驳的暗影|00:24:01|2018-07-05
3|ねじれた絆|扭曲的牵绊|00:24:01|2018-07-12
4|大切な仲間|重要的同伴|00:24:01|2018-07-19
5|妖精の恋人|妖精恋人|00:24:01|2018-07-26
6|真夜中の太陽|午夜阳光|00:24:01|2018-08-02
7||百年觉醒|00:24:01|2018-08-09
8|||00:24:01|2018-08-16
9|||00:24:01|2018-08-23
10|||00:24:01|2018-08-30
11|||00:24:01|2018-09-06
12|||00:24:01|2018-09-13', 241668, 0, 1533891063, ''),
        (37278, 231900, '775518,775519,775520,775521,775522,775523,775524,775525,775526,775527,775528,775529,794457,794458,794459,794460,794461,794462,794463,794464', '1|世间を騒がす快盗さ|我们是扰乱世间的快盗||2018-02-11
2|国际警察、追迹せよ|国际警察，开始追捕||2018-02-18
3|绝対に取り戻す|绝对要夺回||2018-02-25
4|许さない関系|不被允许的关系||2018-03-04
5|狙われた国际警察|被盯上的国际警察||2018-03-11
6|守るべきものは|理应守护之物||2018-03-18
7|いつも助けられて|总是被帮助||2018-03-25
8|快盗の正体|快盗的真面目||2018-04-01
9|もう一度会うために|为了能再次见面||2018-04-08
10|まだ终わってない|还没有结束||2018-04-15
11|撮影は続くよどこまでも|继续拍摄到底||2018-04-22
12|魔法の腕轮|魔法的腕轮||2018-04-29
13|最高で最低な休日|最好和最坏的假日||2018-05-06
14|はりめぐらされた罠|被围困的陷阱||2018-05-13
15|警察官の仕事|警察官的职责||2018-05-20
16|仲间だからこそ|正因为是伙伴||2018-05-27
17|秘めた想い|隐藏的思念||2018-06-03
18|コレクションの秘密|珍藏的秘密||2018-06-10
19|命令违反の代偿|违反命令的代价||2018-06-17
20|新たな快盗は警察官|新的快盗是警察官||2018-06-24', 228289, 0, 1535351667, ''),
        (37388, 259368, '825515,825516,825517,825518,825519,825520,825521,825522,825523,825524,825525,825526', '1|The Last Sontaran: Part 1||30m|2008-09-24
2|The Last Sontaran: Part 2||30m|2008-09-24
3|Day of the Clown: Part 1||30m|2008-10-06
4|Day of the Clown: Part 2||30m|2008-10-13
5|Secrets of the Stars: Part 1||30m|2008-10-20
6|Secrets of the Stars: Part 2||30m|2008-10-27
7|The Mark of the Berserker: Part 1||30m|2008-11-03
8|The Mark of the Berserker: Part 2||30m|2008-11-10
9|The Temptation of Sarah Jane Smith: Part 1||30m|2008-11-17
10|The Temptation of Sarah Jane Smith: Part 2||30m|2008-11-24
11|Enemy of the Bane: Part 1||30m|2008-12-01
12|Enemy of the Bane: Part 2||30m|2008-12-08', 150703, 0, 1535960836, ''),
        (37483, 234515, '768522,768523,768524,768525,768526', '1|転落|摔落|00:55:05|2018-03-31
2|疑惑|疑惑||2018-04-07
3|迷宮|迷宫||2018-04-14
4|真実|真相||2018-04-21
5|共鳴|共鸣||2018-04-28', 34236, 0, 1536496463, ''),
        (37508, 234515, '768522,768523,768524,768525,768526', '1|転落|摔落|00:55:05|2018-03-31
2|疑惑|疑惑|00:53:05|2018-04-07
3|迷宮|迷宫||2018-04-14
4|真実|真相||2018-04-21
5|共鳴|共鸣||2018-04-28', 34236, 0, 1536727034, ''),
        (37510, 234515, '768522,768523,768524,768525,768526', '1|転落|摔落|00:55:05|2018-03-31
2|疑惑|疑惑|00:53:05|2018-04-07
3|迷宮|迷宫|00:49:05|2018-04-14
4|真実|真相|00:53:05|2018-04-21
5|共鳴|共鸣|00:55:05|2018-04-28', 34236, 0, 1536744727, ''),
        (37573, 975, '789154,789155,789156,805224,805225,805226,805227,805228,805229,805230,805231,805232', '842|処刑開始 ルフィ連合軍全滅!?|||2018-06-24
843|巨城崩壊 麦わら一味大脱走開始!|||2018-07-01
844|巨人の槍 強襲!空翔るビッグ・マム|||2018-07-08
845|プリンの決意 大炎上! 誘惑の森|||2018-07-15
846|反撃の雷 ナミと雷雲ゼウス|||2018-07-22
847|偶然の再会 サンジと恋する悪プリン|||2018-07-29
848|サニーを守れ 奮戦! チョッパー＆ブルック|||2018-08-05
849|夜明け前 侠客団団長ペドロ|||2018-08-12
850|必ず戻る ルフィ命がけの出航!|||2018-08-19
851|10億の男 最強の3将星カタクリ|||2018-08-26
852|激闘開幕 ルフィVSカタクリ|||2018-09-02
853|波の部屋 無敵の操舵手ジンベエ|||2018-09-16', 3450, 0, 1537145608, ''),
        (37611, 899, '828510,828511,828512,828513,828514,828515,828516,828517,828518,828519,828520,828521,828522,828523,828524,828525,828526,828527,828528,828529', '918||||2018-10-20
919||||2018-10-27
920||||2018-11-03
921||||2018-11-10
922||||2018-11-17
923||||2018-11-24
924||||2018-12-01
925||||2018-12-08
926||||2018-12-15
927||||2019
928||||2019
929||||2019
930||||2019
931||||2019
932||||2019
933||||2019
934||||2019
935||||2019
936||||2019
937||||2019', 229195, 0, 1537276238, ''),
        (37722, 260574, '827513,827514,827515,827516,827517,827518,827519,827520,827521,827522,827523', '1|The End|||2018-09-12
2|The Morning After|||2018-09-19
3|Forbidden Fruit|||2018-09-26
4|Could It Be... Satan?|||2018-10-03
5|Boy Wonder|||2018-10-10
6|Return to Murder House|||2018-10-17
7|Traitor|||2018-10-24
8|Sojourn|||2018-10-31
9||||
10||||
11||||', 64968, 0, 1538222436, ''),
        (37813, 260574, '827521,827522,827523', '9||||2018-11-07
10||||2018-11-14
11||||2018-11-21', 64968, 0, 1538604509, ''),
        (37826, 262690, '832517,832518,832519,832520,832521,832522,832523,832524,832525,832526,832527,832528,832529,832530,832531,832532,832533,832534,832535,832536', '1|谜团||00:13:10|2018-09-27
2|水怪||00:13:10|2018-09-29
3|现身||00:13:10|2018-10-01
4|智谋||00:13:10|2018-10-01
5|惊闻||00:13:10|2018-10-02
6|巨人||00:13:10|2018-10-02
7|疑云||00:13:10|2018-10-02
8|阵斗||00:13:10|2018-10-02
9|怪圈||00:13:10|2018-10-03
10|结界||00:13:10|2018-10-03
11|破局||00:13:10|2018-10-03
12|智取||00:13:10|2018-10-03
13|化雪||00:13:10|2018-10-04
14|雪怪||00:13:10|2018-10-04
15|重逢||00:13:10|2018-10-04
16|破冰||00:13:10|2018-10-04
17|迷雾||00:13:10|2018-10-05
18|芬奇||00:13:10|2018-10-05
19|活岛||00:13:10|2018-10-05
20|岛战||00:13:10|2018-10-05', 241668, 0, 1538647938, ''),
        (38037, 14389, '810522,810523,810524,810525,810526,810527,810528,810529,810530,810531,810532,810533,810534,810535,810536,810537,810538,810539,810540,810541', '61|小惑星が激突にょ|||2003-11-02
62|でじこのわらしべ長者にょ|||2003-11-02
63|ご先祖様がやってきたにょ|||2003-11-09
64|でじこキラキラにょ〜|||2003-11-09
65|ブゲ団ぷちこを狙うにょ（略すな!）|||2003-11-16
66|ブゲ団うさだを狙うにょ（略すなってば!）|||2003-11-16
67|ぴよこの極悪アイテムにょ|||2003-11-23
68|デシ・キャラットとは何ですにょ?|||2003-11-23
69|キヨシを探すにょ|||2003-11-30
70|ワルイ予感にご招待にょ|||2003-11-30
71|不思議の国のウサ耳ちゃん|||2003-12-07
72|でじこもウサ耳欲しいにょ|||2003-12-07
73|年末あきはばらに行くにょ|||2003-12-14
74|あきはばら7人娘にょ|||2003-12-14
75|商店街もクリスマスにょ|||2003-12-21
76|サンタさんのお手伝いにょ|||2003-12-21
77|金色の扉を探すにょ|||2003-12-28
78|扉の向こうに行けるかにょ?|||2003-12-28
79|プリンセススクール入学にょ|||2004-01-04
80|うさだボーボープリンセスにょ|||2004-01-04', 321997, 0, 1539813857, ''),
        (38125, 51583, '837522,837533', '1|17|サトミタダシ〜平坂店||
1|28|サトミタダシ〜夢崎店||', 248273, 2, 1540276690, ''),
        (38176, 208709, '733515,733516,733517,733518,733519,733520,733521,733522', '1|War Council|||2018-10-26
2|Old Homes|||2018-10-26
3|Shadow Battles|||2018-10-26
4|Broken Mast|||2018-10-26
5|Last Spell|||2018-10-26
6|The River|||2018-10-26
7|For Love|||2018-10-26
8|End Times|||2018-10-26', 250298, 0, 1540539634, ''),
        (38335, 260574, '827521,827522', '9|Fire and Reign|||2018-11-07
10|Apocalypse Then|||2018-11-14', 64968, 0, 1541753812, ''),
        (38748, 269654, '847513,847514,847515,847516,847517,847519,847520,847521,847522,847523,847524,847527,847529,847531,847534,847537,847538,847541,847542', '1|1|骸Attack!!||
1|2|アンチ・デジタリズム||
1|3|自爆||
1|4|害虫||
1|5|オトナのオモチャ||
1|6|THE DYING MESSAGE||
1|7|般若心経ハードコア||
1|8|ブラックホールアーティスト||
1|9|コロナ||
1|10|馬鹿はアノマリーに憧れる||
1|11|チョコレイト・オンナノコ||
1|12|Ghost Under the Umbrella||
1|13|看板娘の悪巫山戯||
1|14|皆殺しのマジック||
1|15|インパーフェクトアニマルズ||
1|16|絶対音楽で踊れ||
1|17|食事||
1|18|生きてるおばけは生きている||
1|19|天使だと思っていたのに||', 180488, 2, 1545304046, '修正笔误'),
        (38750, 269654, '847513,847514,847515,847516,847517,847519,847520,847521,847522,847523,847524,847527,847529,847531,847534,847537,847538,847541,847542', '1|1|骸Attack!!||
1|2|アンチ・デジタリズム||
1|3|自爆||
1|4|害虫||
1|5|オトナのオモチャ||
1|6|THE DYING MESSAGE||
1|7|般若心経ハードコア||
1|8|ブラックホールアーティスト||
1|9|コロナ||
1|10|馬鹿はアノマリーに憧れる||
1|11|チョコレイト・オンナノコ||
1|12|Ghost Under the Umbrella||
1|13|看板娘の悪巫山戯||
1|14|皆殺しのマジック||
1|15|インパーフェクトアニマルズ||
1|16|絶対音楽で踊れ||
1|17|食事||
1|18|生きてるおばけは生きている||
1|20|天使だと思っていたのに||', 63167, 2, 1545317203, ''),
        (38751, 269654, '847513,847514,847515,847516,847517,847519,847520,847521,847522,847523,847524,847527,847529,847531,847534,847537,847538,847541,847542', '1|1|骸Attack!!||
1|2|アンチ・デジタリズム||
1|3|自爆||
1|4|害虫||
1|5|オトナのオモチャ||
1|6|THE DYING MESSAGE||
1|7|般若心経ハードコア||
1|8|ブラックホールアーティスト||
1|9|コロナ||
1|10|馬鹿はアノマリーに憧れる||
1|11|チョコレイト・オンナノコ||
1|12|Ghost Under the Umbrella||
1|13|看板娘の悪巫山戯||
1|14|皆殺しのマジック||
1|15|インパーフェクトアニマルズ||
1|16|絶対音楽で踊れ||
1|17|食事||
1|18|生きてるおばけは生きている||
1|19|天使だと思っていたのに||', 63167, 2, 1545317222, ''),
        (38850, 899, '828522,828523,828524,828525,828526,828527,828528,828529,828530,828531,828532,828533,828534,828535,828536,828537,828538,828539,828540,828541', '930||||2019-02-09
931||||2019-02-16
932||||2019-02-23
933||||2019-03-02
934||||2019-03-09
935||||2019-03-16
936||||2019-03-23
937||||2019-03-30
938||||2019-04-06
939||||2019-04-13
940||||2019-04-20
941||||2019-04-27
942||||2019-05-04
943||||2019-05-11
944||||2019-05-18
945||||2019-05-25
946||||2019-06-01
947||||2019-06-08
948||||2019-06-15
949||||2019-06-22', 229195, 0, 1546195824, ''),
        (39000, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2||||2019-01-11
3||||2019-01-11
4||||2019-01-11
5||||2019-01-11
6||||2019-01-11
7||||2019-01-11
8||||2019-01-11', 34236, 0, 1547379457, ''),
        (39001, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2|||00:49:50|2019-01-11
3||||2019-01-11
4||||2019-01-11
5||||2019-01-11
6||||2019-01-11
7||||2019-01-11
8||||2019-01-11', 34236, 0, 1547384236, ''),
        (39004, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2|||00:49:50|2019-01-11
3|||00:50:11|2019-01-11
4||||2019-01-11
5||||2019-01-11
6||||2019-01-11
7||||2019-01-11
8||||2019-01-11', 34236, 0, 1547388504, ''),
        (39010, 899, '828517,828518,828521,828522', '925|願いに満ちたストラップ(前編)|饱含心意的手机挂件(上集)||2018-12-15
926|願いに満ちたストラップ(後編)|饱含心意的手机挂件(下集)||2018-12-22
929|窓辺にたたずむ女(前編)|||2019-02-02
930|窓辺にたたずむ女(後編)|||2019-02-09', 229195, 0, 1547434295, ''),
        (39016, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2|||00:49:50|2019-01-11
3|||00:50:11|2019-01-11
4|||00:47:02|2019-01-11
5||||2019-01-11
6||||2019-01-11
7||||2019-01-11
8||||2019-01-11', 34236, 0, 1547472873, ''),
        (39029, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2|||00:49:50|2019-01-11
3|||00:50:11|2019-01-11
4|||00:47:02|2019-01-11
5|||00:46:54|2019-01-11
6|||00:49:30|2019-01-11
7|||00:51:30|2019-01-11
8||||2019-01-11', 34236, 0, 1547555976, ''),
        (39030, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|||00:52:06|2019-01-11
2|||00:49:50|2019-01-11
3|||00:50:11|2019-01-11
4|||00:47:02|2019-01-11
5|||00:46:54|2019-01-11
6|||00:49:30|2019-01-11
7|||00:51:30|2019-01-11
8|||00:52:40|2019-01-11', 34236, 0, 1547559722, ''),
        (39098, 267531, '853516,853517,853518,853519,853520,853521,853522,853523,853524,853525', '1||||2019-01-17
2||||2019-01-24
3||||2019-01-31
4||||2019-02-07
5||||2019-02-14
6||||2019-02-21
7||||2019-02-28
8||||2019-03-07
9||||2019-03-14
10||||2019-03-21', 207398, 0, 1548047661, ''),
        (39122, 271643, '852246,852247,852248,852249,852250,852251,852252,852253', '1|Episode 1||00:52:06|2019-01-11
2|Episode 2||00:49:50|2019-01-11
3|Episode 3||00:50:11|2019-01-11
4|Episode 4||00:47:02|2019-01-11
5|Episode 5||00:46:54|2019-01-11
6|Episode 6||00:49:30|2019-01-11
7|Episode 7||00:51:30|2019-01-11
8|Episode 8||00:52:40|2019-01-11', 64968, 0, 1548180448, ''),
        (39224, 37214, '158507,158508,158509,158510,158511,158512,158513,158514,158515,158516,158517,158518,158519,158520,158521,158522,158523,158524,158525,158526', '2|21|ゴージャス!||
2|22|タチミ・サーカス||
2|23|さらにおめでたい人びと||
2|24|追憶 ~純粋な痛み||
2|25|虎狼死家左々右エ門 ~殺人的紳士の愉しみ||
2|26|綾里春美 ~はみちゃんといっしょ||
2|27|捜査 ~中盤 2002||
2|28|大いなる復活 ~御剣怜侍||
2|29|運命のホットライン||
2|30|捜査 ~核心 2002||
2|31|追憶 ~トノサマンのバラード||
2|32|大いなる復活 ~狩魔 冥||
2|33|勝訴! ~ふたたびの勝利||
2|34|逆転裁判2・終幕||
2|35|検事のつぶやき ~再会を期して||
3|1|逆転裁判3・序章||
3|2|法廷休憩室 ~終わりなき序曲||
3|3|逆転裁判3・開廷||
3|4|尋問 ~モデラート 2004||
3|5|成歩堂龍一 ~異議あり! 2004||', 77500, 2, 1549262059, ''),
        (39231, 899, '828521,828522', '929|窓辺にたたずむ女(前編)|靠在窗边的女人(上集)||2019-02-02
930|窓辺にたたずむ女(後編)|靠在窗边的女人(下集)||2019-02-09', 229195, 0, 1549322357, ''),
        (39242, 271257, '856522,856523,856524,856525,856526,856527,856528,856529,856530,856531,856532,856533,856534,856535,856536,856537,856538,856539,856540,856541', '21||||2019-04-17
22||||2019-04-20
23||||2019-04-24
24||||2019-04-27
25||||2019-05-01
26||||2019-05-04
27||||2019-05-08
28||||2019-05-11
29||||2019-05-15
30||||2019-05-18
31||||2019-05-22
32||||2019-05-25
33||||2019-05-29
34||||2019-06-01
35||||2019-06-05
36||||2019-06-08
37||||2019-06-12
38||||2019-06-15
39||||2019-06-19
40||||2019-06-22', 63167, 0, 1549433398, ''),
        (39314, 121598, '463507,463508,463509,463510,463511,463512,463513,463514,463515,463516,463517,463518,463519,463520,463521,463522,463523,463524,463525,463526', '21|失踪钱袋(上)||24m|
22|失踪钱袋(下)||24m|
23|燃烧记忆(上)||24m|
24|燃烧记忆(下)||24m|
25|水怪传说(上)||24m|
26|水怪传说(下)||24m|
27|投毒案(上)||24m|
28|投毒案(下)||24m|
29|监控画面(上)||24m|
30|监控画面(下)||24m|
31|海贼(上)||24m|
32|海贼(下)||24m|
33|文物盗窃(上)||24m|
34|文物盗窃(下)||24m|
35|电脑病毒(上)||24m|
36|电脑病毒(下)||24m|
37|假酒案(上)||24m|
38|假酒案(下)||24m|
39|炸弹案(上)||24m|
40|炸弹案(下)||24m|', 150703, 0, 1550137305, ''),
        (39332, 18797, '152233,152234,152235,152236,152237,152238,152239,152240,152241,152242', '1|はい、今再びの魔装変身！|是的，现在再次魔装变身！|00:25:00|2012-04-04
2|嗚呼、さようなら俺|呜呼哀哉，永别了我|00:24:50|2012-04-11
3|Yo！それは You！ 情！|哟！那就是友！情！|00:25:00|2012-04-18
4|いや、帰れご主人様|不，回去吧主人|00:25:00|2012-04-25
5|はい、毎年流行ってます|是的，每年都流行着|00:25:00|2012-05-02
6|ちゃうねん、勝てててん|才不是啦，本应该是赢得了的|00:25:00|2012-05-09
7|うん、先生が最強だよ！|嗯，老师是最强的！|00:25:00|2012-05-16
8|フー、京子ちゃん合コンだゼッ！|呼，和京子酱联谊啰！|00:25:00|2012-05-23
9|ああ、マイダーリンはロクデナシ|啊啊，我的亲爱的真没用|00:25:00|2012-05-30
10|だけど、それがいい|不过，这样才好|00:24:50|2012-06-06', 31114, 0, 1550239949, ''),
        (39373, 23683, '163517,163518,163519,163520,163521,163522,163523,163524,163525,163526,163527,163528', '1|生徒会を執行する！|行使学生会的权力！|00:24:00|2012-04-04
2|貴様が犯人か？／当然、私だ！|你就是犯人吗？／当然，是我！|00:24:00|2012-04-11
3|余計な真似だよ!!／めだかさんの御心のままにっ!!|这是多此一举！！／谨遵目泷会长的旨意！！|00:24:00|2012-04-18
4|どっちやねん!!／願いがあるなら|到底选哪边！！／如果怀有心愿|00:24:00|2012-04-25
5|勝って得よ！|以力量获取！|00:24:00|2012-05-02
6|わかってもらおーなんて思ってないよ|从未想过要获得你的理解|00:24:00|2012-05-09
7|誰にでもこういうことするの？／勝手でなければ!!|无论对谁都会做出这种事吗？／只要你不擅自行动！！|00:24:00|2012-05-16
8|黒神めだかは私が潰します!!|黑神目泷就由我来击溃！！|00:24:00|2012-05-23
9|やり過ぎなけりゃ正義じゃねえ！|不做过头哪来正义！|00:24:00|2012-05-30
10|私は貴様を許さない!!|绝不原谅你！！|00:24:00|2012-06-06
11|これで決着だ!!|胜负已分！！|00:24:00|2012-06-13
12|黒神めだかがいなくても！|即使黑神目泷不在！|00:23:44|2012-06-20', 31114, 0, 1550583640, ''),
        (39425, 121598, '463509,463510,463511,463512,463513,463514,463515,463516,463517,463518,463519,463520,463521,463522,463523,463524,463525,463526,463527,463528', '23|燃烧记忆||24m|
24|峭之酷雷伏||24m|
25|水怪之谜||24m|
26|水怪真相||24m|
27|美杜莎比克登场||24m|
28|投毒案真相||24m|
29|监控画面中的偷车案||24m|
30|偷车案终结||24m|
31|外星人来了||24m|
32|外星人的真面目||24m|
33|文物盗窃案||24m|
34|柯胜感染成欧克瑟||24m|
35|电脑病毒||24m|
36|黑客的真面目||24m|
37|假酒事件||24m|
38|终结假酒案||24m|
39|冷血的搭档阿爆||24m|
40|智斗炸弹客||24m|
41|绑架事件||24m|
42|荷花欧克瑟登场||24m|', 150703, 0, 1551074598, ''),
        (39487, 72413, '291954,291955,291956,291957,291958,291959,367521,367522,367523,367524,367525,367526', '68|フットサルでガチすぎる対決|热血足球#1|00:20:44|2014-01-08
69|フットサルでガチ対決～後編|热血足球#2|00:21:14|2014-01-15
70|なぜかガチかくれんぼ対決！|捉迷藏|00:21:15|2014-01-22
71|サンド伊達が気持ち悪い裁判|伊达审判会|00:21:14|2014-01-29
72|一流品見きわめ対決～中華編|中华料理|00:21:14|2014-02-05
73|運試し一番運が悪いのは誰？|今年最倒霉的是哪位|00:21:07|2014-02-13
74|芸人のボケを上手に処理しろ|谐星装傻应对法#1|00:21:15|2014-02-19
75|芸人のボケを上手に処理しろ|谐星装傻应对法#2|00:20:28|2014-02-26
76|小学生と超真剣バスケ対決！|篮球#1|00:21:00|2014-03-05
77|超真剣罰をかけたバスケ対決|篮球#2|00:20:28|2014-03-12
78|ついにお別れ…涙の最終回…|最终回#1|00:21:59|2014-03-19
79|女子アナの罰 見納め最後の罰ゲ―ム||00:20:59|2014-03-26', 207398, 0, 1551785960, ''),
        (39644, 9284, '52299,52300,52301,52302,52303,52304,52305,52306,52307,52308,52309,52310,52311,52312,52313,52314,52315,52316,52317,52318', '2|1|夏のファンタジア (short version 02)||
2|2|沙久耶||
2|3|少女の舞い羽根||
2|4|日向の丘||
2|5|銀の檻||
2|6|銀子式||
2|7|想い人||
2|8|琴線||
2|9|深い霧の先へ||
2|10|一つ石||
2|11|六道の辻||
2|12|鳴動||
2|13|傷||
2|14|哀しき抱擁||
2|15|華麗奔放||
2|16|ありがとう||
2|17|繋いだ両手||
2|18|希い望む||
2|19|誰の為に||
2|20|憂いの連鎖||', 390597, 2, 1552736318, ''),
        (39668, 48047, '665092,665093,665094,195266,195267,195268,195269,195270,195271,195218,195272,195219,195246,195220,195247,195221,195248', '4|1|Yasunori Mitsuda Special Interview||
4|2|クロノ・トリガー 〜Orchestra Version〜 Music Video||
4|3|クロノ・トリガー メドレー 〜Orchestra Version〜 Music Video||
3|18|エンディング～燃えよ！ボボンガ！～カエルのテーマ～遥かなる時の彼方へ||
3|19|クロノとマール ～遠い約束～ (Arrange Version 2)||
3|20|ある晴れた日の出会い||
3|21|散りゆく華||
3|22|運命へ||
3|23|やすらぎ ～想いを超えて～||
0|24|クロノとマール ～遠い約束～ (Arrange Version 1)||
3|24|おまけモード ～カエルのテーマ Intro Plus～||
0|25|クロノ・トリガー (Arrange Version 1)||
2|25|クロノ・トリガー (Arrange Version 2)||
0|26|エイラのテーマ (Arrange Version)||
2|26|クロノ・トリガー (Arrange Version 3)||
0|27|カエルのテーマ (Arrange Version)||
2|27|サラのテーマ (Arrange Version)||', 248273, 2, 1552836454, ''),
        (39744, 25961, '817516,817517,817518,817519,817520,817521,817522,817523,817524,817525,817526,817527,817528,817529,817530,817531,817532,817533,817534,817535', '61|Nit-Witty Kitty|||1951-10-06
62|Cat Napping|||1951-12-08
63|The Flying Cat|||1952-01-12
64|The Duck Doctor|||1952-02-16
65|The Two Mouseketeers|||1952-03-15
66|Smitten Kitten|||1952-04-12
67|Triplet Trouble|||1952-04-19
68|Little Runaway|||1952-06-14
69|Fit to Be Tied|||1952-07-26
70|Push-Button Kitty|||1952-09-06
71|Cruise Cat|||1952-10-18
72|The Dog House|||1952-11-29
73|The Missing Mouse|||1953-01-10
74|Jerry and Jumbo|||1953-02-21
75|Johann Mouse|||1953-03-21
76|That''s My Pup!|||1953-04-25
77|Just Ducky|||1953-09-05
78|Two Little Indians|||1953-10-17
79|Life with Tom|||1953-11-21
80|Puppy Tale|||1954-01-23', 150703, 0, 1553138324, ''),
        (40049, 250055, '809512,809513,809514,809515,809516,809517,809518,809519,809520,809521,809522,809523,809524,809525,809526,809527,809528,809529,809530,809531', '121||||
122||||
123||||
124||||
125||||
126||||
127||||
128||||
129||||
130||||
131||||
132||||
133||||
134||||
135||||
136||||
137||||
138||||
139||||
140||||', 207398, 0, 1554996059, ''),
        (40490, 283301, '886512,886513,886514,886515,886516,886517,886518,886519,886520,886521,886522,886523,886524,886525,886526,886527,886528,886529,886530', '1|Shadow of Atlantis, Part 1||22m|2018-09-23
2|Shadow of Atlantis, Part 2||22m|2018-09-23
3|Into the Deep||22m|2018-09-30
4|The Panther and the Wolf||22m|2018-10-07
5|The Zemo Sanction||22m|2018-10-14
6|Mists of Attilan||22m|2018-10-21
7|T''Challa Royale||22m|2018-10-28
8|The Night Has Wings||22m|2018-11-04
9|Mask of the Panther||22m|2018-11-11
10|The Good Son||22m|2018-11-18
11|The Lost Temple||22m|2018-11-25
12|Descent of the Shadow||22m|2018-12-02
13|The Last Avenger||22m|2018-12-02
14|The Vibranium Curtain, Part 1||22m|2019-01-06
15|The Vibranium Curtain, Part 2||22m|2019-01-06
16|T''Chanda||22m|2019-01-13
17|Yemandi||22m|2019-01-20
18|Bashenga||22m|2019-01-27
19|King Breaker, Part 1||22m|2019-02-10', 150703, 0, 1558753072, ''),
        (40542, 226719, '751507,751508,751509,751510,751511,751512,751513,751514,751515,751516,751517,751518,751519,751520,751521,751522,751523,751524,751525', '1|Avengers No More, Part 1||22m|2017-06-17
2|Avengers No More, Part 2||22m|2017-06-17
3|The Sleeper Awakens||22m|2017-08-27
4|Prison Break||22m|2017-08-27
5|The Incredible Herc||22m|2017-08-27
6|Show Your Work||22m|2017-08-27
7|Sneakers||22m|2017-08-27
8|Why I Hate Halloween||22m|2017-10-08
9|The Once and Future Kang||22m|2017-10-15
10|Dimension Z||22m|2017-10-15
11|The Most Dangerous Hunt||22m|2017-10-22
12|Under the Spell of the Enchantress||22m|2017-10-22
13|The Return||22m|2017-10-22
14|New Year’s Resolution||22m|2017-12-03
15|The Eye of Agamotto, Part 1||22m|2018-01-07
16|The Eye of Agamotto, Part 2||22m|2018-01-07
17|Beyond||22m|2018-01-14
18|Underworld||22m|2018-01-14
19|The Immortal Weapon||22m|2018-01-14', 150703, 0, 1559020922, ''),
        (40859, 163099, '894517,894518,894519,894520,894521,894522', '8|25|(off Vocal - Part 2) メリー (off Vocal)||
8|26|(off Vocal - Part 2) ゆめなしのゆめ (off Vocal)||
8|27|(off Vocal - Part 2) 1小節のユニゾン (off Vocal)||
8|28|(off Vocal - Part 3) Forbidden fruit (off Vocal)||
8|29|(off Vocal - Part 3) 灰色の涙 (off Vocal)||
8|30|(off Vocal - Part 3) ぐるぐるダンス de 愛☆昆虫 (off Vocal)||', 180488, 2, 1561921302, '修正笔误'),
        (41160, 10668, '62512,62513,62514,62515,62516,62517,62518,62519,62520,62521,62522,62523,62524', '1|Smith and Jones|史密斯和琼斯|45m|2007-03-31
2|The Shakespeare Code|莎士比亚代码|45m|2007-04-07
3|Gridlock|封闭高速|45m|2007-04-14
4|Daleks in Manhattan|戴立克在曼哈顿|45m|2007-04-21
5|Evolution of the Daleks|戴立克进化|45m|2007-04-28
6|The Lazarus Experiment|返老还童|45m|2007-05-05
7|42|末日42分|45m|2007-05-19
8|Human Nature|人性|45m|2007-05-26
9|The Family of Blood|嗜血家族|45m|2007-06-02
10|Blink|眨眼|45m|2007-06-09
11|Utopia|乌托邦|45m|2007-06-16
12|The Sound of Drums|鼓声|45m|2007-06-23
13|Last of the Time Lords|最后的时间领主|45m|2007-06-30', 150703, 0, 1565944614, ''),
        (41236, 32253, '145520,145521,145522,145523,145524,145525,145526,145527,145528,145529,145530,145531,145532,145533,145534,145535,145536,145537,145538,145539', '20|総監の伝言|总监的留言|25m|2006-08-19
21|虚空の呼び声|虚空的呼声|25m|2006-08-26
22|日々の未来|未来的每一天|25m|2006-09-02
23|時の海鳴り|时空的海鸣|25m|2006-09-09
24|復活のヤプール|复活的亚波人|25m|2006-09-16
25|毒蛾のプログラム|毒蛾的程序|25m|2006-09-23
26|明日への飛翔|向着明天的飞翔|25m|2006-09-30
27|激闘の覇者|激斗的霸者|25m|2006-10-07
28|コノミの宝物|木之美的宝物|25m|2006-10-14
29|別れの日|离别的日子|25m|2006-10-21
30|約束の炎|友情的火焰|25m|2006-10-28
31|仲間達の想い|朋友们的感情|25m|2006-11-04
32|怪獣使いの遺産|怪兽使者的遗产|25m|2006-11-11
33|青い火の女|蓝火的女人|25m|2006-11-18
34|故郷のない男|没有故乡的男人|25m|2006-11-25
35|群青の光と影|群青的光与影|25m|2006-12-02
36|ミライの妹|未来的妹妹|25m|2006-12-16
37|父の背中|父亲的脊背|25m|2006-12-23
38|オーシャンの勇魚|海洋的勇鱼|25m|2007-01-06
39|無敵のママ|无敌的妈妈|25m|2007-01-13', 150703, 0, 1566721503, ''),
        (41239, 17111, '96504,96505,96506,96507,96508,96509,96510,96511,96512,96513,96514,96515,96516,96517,96518,96519,96520,96521,96522,96523', '21|地底からの挑戦|来自地底的挑战|30m|2005-11-19
22|胡蝶の夢|蝴蝶之梦|30m|2005-11-26
23|甦れ青春|复苏的青春|30m|2005-12-03
24|狙われない街|不再被盯梢的街道|30m|2005-12-10
25|遥かなる友人|遥远的朋友|30m|2005-12-17
26|クリスマスのエリー|圣诞节的艾丽|30m|2005-12-24
27|奪われたマックススパーク|被夺走的麦克斯火花|30m|2005-12-31
28|邪悪襲来|邪恶袭来|30m|2006-01-07
29|怪獣は何故現れるのか|怪兽为何会出现|30m|2006-01-14
30|勇気を胸に|勇气在心中|30m|2006-01-21
31|燃えつきろ! 地球!!|燃烧吧！地球|30m|2006-01-28
32|エリー破壊指令|艾丽破坏指令|30m|2006-02-04
33|ようこそ! 地球へ 前編 バルタン星の科学|欢迎来到地球上集！ 巴尔坦星的科学|30m|2006-02-11
34|ようこそ! 地球へ 後編 さらば!バルタン星人|欢迎来到地球下集！ 再见了！巴尔坦星人|30m|2006-02-18
35|M32星雲のアダムとイブ|M32星云的亚当和夏娃|30m|2006-02-25
36|イジゲンセカイ|异次元世界|30m|2006-03-04
37|星座泥棒|星座小偷|30m|2006-03-11
38|地上壊滅の序曲|大地破坏序曲|30m|2006-03-18
39|つかみとれ!未来|把握！未来！|30m|2006-03-25
40|スペシャルフィナーレ 〜ウルトラの未来へ〜	|特别篇 通往奥特的未来|30m|2006-04-01', 150703, 0, 1566723041, ''),
        (41323, 85770, '331519,331520,331521,331522,331523,331524,331525,331526', '11|ゴールドラッシュ!|||1999-06-12
12|魔の山の大脱出|||1999-06-19
13|いざ! 助太刀ぜよ!|||1999-06-26
14|大江戸は大騒ぎ|||1999-07-03
15|雨を呼ぶ女忍者|||1999-07-10
16|ジャックの秘密|||1999-07-17
17|遥かなる聖地|||1999-07-24
18|明日に向かって走れ!|||1999-07-31', 179593, 0, 1567661866, ''),
        (41344, 43493, '182511,182512,182513,182514,182515,182516,182517,182518,182519,182520,182521,182522', '0|1|aquaria mau sora (instrumental version)||
0|2|seisyun comical||
0|3|love||
0|4|scenery in the light||
0|5|the crisis||
0|6|mystery||
0|7|fear||
0|8|kibou||
0|9|beautiful morning||
0|10|good afternoon||
0|11|dark night||
0|12|kibou piano version||', 248273, 2, 1568015645, ''),
        (41462, 4945, '797509,797510,797511,797512,797513,797514,797515,797516,797517,797518,797519,797520,797521,797522', '1|21|つないだ手||
1|22|ふたつの祈り||
1|23|美羽IV||
1|24|失踪||
1|25|飛べない翼||
1|26|遠子の声||
1|27|書けない物語||
1|28|慟哭の巡礼者||
1|29|ほんとうの幸い||
1|30|伝えたかったこと||
1|31|すみれ色のブックマーク||
1|32|二人の道||
1|33|“文学少女”||
1|34|終わらないメロディ||', 8838, 2, 1569686165, ''),
        (41464, 279457, '905519,905520,905521,905522,905523,905524,905525,905526,905527,905528,905529,905530,905531,905532,905533,905534,905535,905536,905537', '25||||2019-10-12
26||||2019-10-19
27||||2019-10-26
28||||2019-11-02
29||||2019-11-09
30||||2019-11-16
31||||2019-11-23
32||||2019-11-30
33||||2019-12-07
34||||2019-12-14
35||||2019-12-21
36||||2019-12-28
37||||2020-01-04
38||||2020-01-11
39||||2020-01-18
40||||2020-01-25
41||||2020-02-01
42||||2020-02-08
43||||2020-02-15', 367889, 0, 1569718611, ''),
        (41524, 279457, '905519,905520,905521,905522,905523,905524,905526,905527,905528,905529,905530,905531,905532,905533,905534', '25|北の地にて|向着北方之地|00:23:40|2019-10-12
26|||00:23:40|2019-10-19
27|||00:23:40|2019-10-26
28|||00:23:40|2019-11-02
29|||00:23:40|2019-11-09
30|||00:23:40|2019-11-16
32|||00:23:40|2019-11-30
33|||00:23:40|2019-12-07
34|||00:23:40|2019-12-14
35|||00:23:40|2019-12-21
36|||00:23:40|2019-12-28
37|||00:23:40|2020-01-04
38|||00:23:40|2020-01-11
39|||00:23:40|2020-01-18
40|||00:23:40|2020-01-25', 2129, 0, 1570340388, ''),
        (41553, 291642, '906517,906518,906519,906520,906521,906522,906523,906524,906525,906526,906527,906528', '1|初心涌动||00:08:52|2019-10-01
2||||2019-10-15
3||||2019-10-29
4||||2019-11-12
5||||2019-11-26
6||||2019-12-10
7||||2019-12-24
8||||2020-01-07
9||||2020-01-21
10||||2020-02-04
11||||2020-02-18
12||||2020-03-03', 63167, 0, 1570543772, ''),
        (41573, 279457, '905519,905520,905521,905522,905523,905524,905525,905526,905527,905528,905529,905530', '1|北の地にて|向着北方之地|00:23:40|2019-10-12
2|||00:23:40|2019-10-19
3|||00:23:40|2019-10-26
4|||00:23:40|2019-11-02
5|||00:23:40|2019-11-09
6|||00:23:40|2019-11-16
7|||00:23:40|2019-11-23
8|||00:23:40|2019-11-30
9|||00:23:40|2019-12-07
10|||00:23:40|2019-12-14
11|||00:23:40|2019-12-21
12|||00:23:40|2019-12-28', 2129, 0, 1570678108, ''),
        (41655, 216348, '724520,724521,724522,724523,724524,724525,724526,724527,724528,724529,724530,724531', '41|Little Girl Lost, Part 2||25m|1998-05-02
42|Where There''s Smoke||25m|1998-09-19
43|Knight Time||25m|1998-10-10
44|New Kids in Town||25m|1998-10-31
45|Obsession||25m|1998-11-14
46|Little Big Head Man||25m|1998-11-21
47|Absolute Power||25m|1999-01-16
48|In Brightest Day…||25m|1999-02-06
49|Superman''s Pal||25m|1999-02-20
50|A Fish Story||25m|1999-05-08
51|Unity||25m|1999-05-15
52|The Demon Reborn||25m|1999-09-18', 150703, 0, 1571130479, ''),
        (41844, 289588, '910518,910519,910520,910521,910522', '4||||2019-11-15
5||||2019-11-22
6||||2019-11-29
7||||2019-12-06
8||||2019-12-13', 43085, 0, 1572661814, ''),
        (41969, 16460, '106503,106504,106505,106506,106507,106508,106509,106510,106511,106512,106513,106514,106515,106516,106517,106518,106519,106520,106521,106522', '3|86|武器屋のおじさん for meruru||
3|87|毛根岬 for meruru||
3|88|幽霊少女 for meruru||
3|89|潮風 for meruru||
3|90|不器用さんの御心に for meruru||
3|91|何して遊ぼう for meruru||
3|92|相談されても困っちゃう for meruru||
3|93|天ヨリ然リ for meruru||
3|94|Estrella||
3|95|Luna||
3|96|練金少女メルルのうた(Recorder Ver.)||
3|97|Alcyone||
3|98|Double Riddles||
3|99|Astral Blader||
3|100|樹神||
3|101|Gigantic Crimson||
3|102|Astarte||
3|103|ケイナFJ：プライドシスター||
3|104|ライアスFJ：フレイムランカー||
3|105|ロロナFJ：とっておき3号||', 34979, 2, 1573389586, ''),
        (41975, 16460, '106503,106504,106505,106506,106507,106508,106509,106510,106511,106512,106513,106514,106515,106516,106517,106518,106519,106520,106521,106522', '3|21|武器屋のおじさん for meruru||
3|22|毛根岬 for meruru||
3|23|幽霊少女 for meruru||
3|24|潮風 for meruru||
3|25|不器用さんの御心に for meruru||
3|26|何して遊ぼう for meruru||
3|27|相談されても困っちゃう for meruru||
3|28|天ヨリ然リ for meruru||
3|29|Estrella||
3|30|Luna||
3|31|練金少女メルルのうた(Recorder Ver.)||
3|32|Alcyone||
3|33|Double Riddles||
3|34|Astral Blader||
3|35|樹神||
3|36|Gigantic Crimson||
3|37|Astarte||
3|38|ケイナFJ：プライドシスター||
3|39|ライアスFJ：フレイムランカー||
3|40|ロロナFJ：とっておき3号||', 34979, 2, 1573389916, ''),
        (42273, 45202, '253514,253515,253516,253517,253518,253519,253520,253521,253522,253523,253524,253525,253526', '1|21|天然同胞宮殿遠近法の書||
1|22|Akio car||
1|23|Picaresque||
1|24|寓意・寓話・寓エスト||
1|25|Orpheus||
1|26|Shine||
1|27|体内時計都市オルロイ||
1|28|Rose&amp;release||
1|29|Eye catcher-A（Bonus Track）||
1|30|ゲルツェンの首（Bonus Track）||
1|31|さかさまボクとボクの部屋（Bonus Track）||
1|32|バーチャルスター発生学 (TV size・Bonus Track)||
1|33|Eye catcher-B (Bonus Track)||', 248273, 2, 1576119724, ''),
        (42425, 285936, '915521,915522,915523,915524,915525', '9||||2020-01-04
10||||2020-01-11
11||||2020-01-18
12||||2020-01-25
13||||2020-02-01', 150703, 0, 1577509669, ''),
        (42518, 279457, '905519,905520,905521,905522,905523,905524,905525,905526,905527,905528,905529,905530', '1|北の地にて|在北方的土地上|00:23:41|2019-10-12
2|襲撃|袭击|00:23:41|2019-10-19
3|最終負荷実験|最终负荷实验|00:23:41|2019-10-26
4|ダークテリトリー|暗黑帝国|00:23:41|2019-11-02
5|開戦前夜|开战前夜|00:23:41|2019-11-09
6|騎士たちの戦い|骑士们的战斗|00:23:41|2019-11-16
7|失格者の烙印|失格者的烙印|00:23:41|2019-11-23
8|血と命|血和命|00:23:41|2019-11-30
9|剣と拳|剑与拳|00:23:41|2019-12-07
10|創世神ステイシア|创世神史提西亚|00:23:41|2019-12-14
11|非情の選択|无情的选择|00:23:41|2019-12-21
12|一筋の光|一束光|00:23:41|2019-12-28', 417751, 0, 1577879562, ''),
        (42610, 279457, '905519,905520,905521,905522,905523,905524,905525,905526,905527,905528,905529,905530', '1|北の地にて|在北方的土地上|00:23:40|2019-10-12
2|襲撃|袭击|00:23:40|2019-10-19
3|最終負荷実験|最终负荷实验|00:23:40|2019-10-26
4|ダークテリトリー|暗黑帝国|00:23:40|2019-11-02
5|開戦前夜|开战前夜|00:23:40|2019-11-09
6|騎士たちの戦い|骑士们的战斗|00:23:40|2019-11-16
7|失格者の烙印|失格者的烙印|00:23:40|2019-11-23
8|血と命|血和命|00:23:40|2019-11-30
9|剣と拳|剑与拳|00:23:40|2019-12-07
10|創世神ステイシア|创世神史提西亚|00:23:40|2019-12-14
11|非情の選択|无情的选择|00:23:40|2019-12-21
12|一筋の光|一束光|00:23:40|2019-12-28', 417751, 0, 1578232302, ''),
        (42930, 75023, '277504,277505,277506,277507,277508,277509,277510,277511,277512,277513,277514,277515,277516,277517,277518,277519,277520,277521,277522', '1|Descent, Part II|||September 20, 1993
2|Liaisons|||September 27, 1993
3|Interface|||October 4, 1993
4|Gambit, Part I|||October 11, 1993
5|Gambit, Part II|||October 18, 1993
6|Phantasms|||October 25, 1993
7|Dark Page|||November 1, 1993
8|Attached|||November 8, 1993
9|Force of Nature|||November 15, 1993
10|Inheritance|||November 22, 1993
11|Parallels|||November 29, 1993
12|The Pegasus|||January 10, 1994
13|Homeward|||January 17, 1994
14|Sub Rosa|||January 31, 1994
15|Lower Decks|||February 7, 1994
16|Thine Own Self|||February 14, 1994
17|Masks|||February 21, 1994
18|Eye of the Beholder|||February 28, 1994
19|Genesis|||March 21, 1994', 157501, 0, 1580237430, ''),
        (43012, 286775, '925519,925520,925521,925522,925523,925524,925525,925526,925527,925528,925529,925530', '1|時空を越えて蘇った漢（おとこ）ワシが織田シナモン信長である！？|穿越时空苏醒的男人,老夫是织田肉桂信长！？|00:24:10|2020-01-10
2|牛乳マンとイチゴパンティ…　 本能寺の恋（れん）？|牛奶人和草莓内裤...本能寺之恋！？|00:24:10|2020-01-17
3|犬貴族、桶狭間の戦い再び・・・であるか？|犬贵族，桶狭间的大战再开...?|00:24:10|2020-01-24
4|雨音は戦いの調べ～始まりはいつも雨～|雨声是战斗的旋律，起始总是雨|00:24:10|2020-01-31
5|||00:24:10|2020-02-07
6|||00:24:10|2020-02-14
7|||00:24:10|2020-02-21
8|||00:24:10|2020-02-28
9|||00:24:10|2020-03-06
10|||00:24:10|2020-03-13
11|||00:24:10|2020-03-20
12|||00:24:10|2020-03-27', 57439, 0, 1580911500, ''),
        (43374, 301819, '936518,936519,936520,936521,936522,936523,936524,936525,936526', '3|21|バトルフィールド||
3|22|プレッシャー||
3|23|覚醒||
3|24|ブリッジコレクション||
3|25|亜空間エコー||
3|26|巨神の護り||
3|27|復活のイデオン(カラオケ)||
3|28コスモスに君と(カラオケ)||
4|1|第1楽章 交響曲イデオン||', 248273, 2, 1583758168, ''),
        (43987, 304004, '943504,943505,943506,943507,943508,943509,943510,943511,943512,943513,943514,943515,943516,943517,943518,943519,943520,943521,943522,943523', '1|Hans und die Bohnenranke|杰克与豌豆|25m|
2|Allerleirauh||25m|
3|Der Hase und der Igel||25m|
4|Der alte Sultan||25m|
5|Frau Holle||25m|
6|Die drei kleinen Schweinchen|三只小猪|25m|
7|Die vier kunstreichen Brüder||25m|
8|Der Zauberer-Wettkampf||25m|
9|Die Nachtigall|夜莺|25m|
10|Die Schöne und das Biest|美女与野兽|25m|
11|Die zertanzten Schuhe||25m|
12|Hans im Glück||25m|
13|Der kleine Muck||25m|
14|Goldlöckchen und die drei Bären||25m|
15|Aladin und die Wunderlampe|阿拉丁|25m|
16|Kalif Storch||25m|
17|Der Trommler||25m|
18|Schneeweißchen und Rosenrot||25m|
19|Der Bärenhäuter||25m|
20|Die kleine Meerjungfrau|美人鱼|25m|', 321997, 0, 1586683914, ''),
        (44175, 304670, '945218,945219,945220,945221,945222,945223,945224,945225,945226,945227,945228,945229,945230,945231,945232,945233', '1||||2020-04-26
2||||2020-04-26
3||||2020-05-03
4||||2020-05-10
5||||2020-05-17
6||||2020-05-24
7||||2020-05-31
8||||2020-06-07
9||||2020-06-14
10||||2020-06-21
11||||2020-06-28
12||||2020-07-05
13||||2020-07-12
14||||2020-07-19
15||||2020-07-26
16||||2020-08-02', 241668, 0, 1587861720, ''),
        (44273, 305752, '948522,948523,948524,948525,948526,948527,948528', '1|1|キミヘノトビラ||
1|2|アメアガリガール||
1|3|フライングガール|Type-A|
1|3|Nee Nee|Type-B|
1|3|ススメ!未来へ|Type-C|
1|3|Cherry|Type-D|
1|3|Fly Away|Type-E|', 250298, 2, 1588434700, ''),
        (44276, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566', '1|始まりと終わりのプロローグ|始与终的序章|00:23:55|2011-04-05
2|時間跳躍のパラノイア|时间跳跃的偏执狂|00:23:55|2011-04-12
3|並列過程のパラノイア|并列过程的偏执狂|00:23:55|2011-04-19
4|空理彷徨のランデヴー|空谈彷徨的交汇|00:23:55|2011-04-26
5|電荷衝突のランデヴー|电荷冲突的交汇|00:23:55|2011-05-03
6|蝶翼のダイバージェンス|蝶翼的发散|00:23:55|2011-05-10
7|断層のダイバージェンス|断层的发散|00:23:55|2011-05-17
8|夢幻のホメオスタシス|梦幻的恒定状态|00:23:55|2011-05-24
9|幻相のホメオスタシス|幻相的恒定状态|00:23:55|2011-05-31
10|相生のホメオスタシス|相生的恒定状态|00:23:55|2011-06-07
11|時空境界のドグマ|时空境界的教义|00:23:55|2011-06-14
12|静止限界のドグマ|静止界限的教义|00:23:55|2011-06-21
13|形而上のネクローシス|形而上的坏死|00:25:35|2011-06-28
14|形而下のネクローシス|形而下的坏死|00:25:35|2011-07-05
15|亡環上のネクローシス|亡环上的坏死|00:25:35|2011-07-12
16|不可逆のネクローシス|不可逆的坏死|00:25:35|2011-07-19
17|虚像歪曲のコンプレックス|虚像歪曲的情意综|00:23:55|2011-07-26
18|自己相似のアンドロギュヌス|自己相似的两性同体|00:23:55|2011-08-02
19|無限連鎖のアポトーシス|无限连锁的细胞凋亡|00:23:55|2011-08-09', 417751, 0, 1588476206, ''),
        (44333, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566', '1|始まりと終わりのプロローグ-Turning Point-|始与终的序章-Turning Point-|00:23:55|2011-04-05
2|時間跳躍のパラノイア-Time Travel Paranoia-|时间跳跃的偏执狂-Time Travel Paranoia-|00:23:55|2011-04-12
3|並列過程のパラノイア-Parallel World Paranoia-	|并列过程的偏执狂-Parallel World Paranoia-	|00:23:55|2011-04-19
4|空理彷徨のランデヴー-Interpreter Rendezvous-|空谈彷徨的交汇-Interpreter Rendezvous-|00:23:55|2011-04-26
5|電荷衝突のランデヴー-Starmine Rendezvous-|电荷冲突的交汇-Starmine Rendezvous-|00:23:55|2011-05-03
6|蝶翼のダイバージェンス-Butterfly Effect''s Divergence-|蝶翼的发散-Butterfly Effect''s Divergence-|00:23:55|2011-05-10
7|断層のダイバージェンス-Divergence Singularity-|断层的发散-Divergence Singularity-|00:23:55|2011-05-17
8|夢幻のホメオスタシス-Chaos Theory Homeostasis|梦幻的恒定状态-Chaos Theory Homeostasis|00:23:55|2011-05-24
9|幻相のホメオスタシス-Chaos Theory Homeostasis-|幻相的恒定状态-Chaos Theory Homeostasis-|00:23:55|2011-05-31
10|相生のホメオスタシス-Chaos Theory Homeostasis-|相生的恒定状态-Chaos Theory Homeostasis-|00:23:55|2011-06-07
11|時空境界のドグマ-Dogma in Event Horizon-|时空境界的教义-Dogma in Event Horizon-|00:23:55|2011-06-14
12|静止限界のドグマ-Dogma in Ergosphere-|静止界限的教义-Dogma in Ergosphere-|00:23:55|2011-06-21
13|形而上のネクローシス-Metaphysics Necrosis-|形而上的坏死-Metaphysics Necrosis-|00:25:35|2011-06-28
14|形而下のネクローシス-Physically Necrosis-|形而下的坏死-Physically Necrosis-|00:25:35|2011-07-05
15|亡環上のネクローシス-Missing Link Necrosis-|亡环上的坏死-Missing Link Necrosis-|00:25:35|2011-07-12
16|不可逆のネクローシス-Sacrificial Necrosis-|不可逆的坏死-Sacrificial Necrosis-|00:25:35|2011-07-19
17|虚像歪曲のコンプレックス-Sacrificial Necrosis-|虚像歪曲的情意综-Sacrificial Necrosis-|00:23:55|2011-07-26
18|自己相似のアンドロギュヌス-Fractal Androgynous-|自己相似的两性同体-Fractal Androgynous-|00:23:55|2011-08-02
19|無限連鎖のアポトーシス-Endless Apoptosis-|无限连锁的细胞凋亡-Endless Apoptosis-|00:23:55|2011-08-09', 417751, 0, 1588649414, ''),
        (44340, 884, '2516,2517,2518,2519,2520,2521,2522,2523,2524,2525,2526,2527', '1|起動 boot up|启动 boot up|00:26:40|2008-10-09
2|自我 ego|自我 ego|00:26:40|2008-10-16
3|接触 contact|接触 contact|00:26:40|2008-10-23
4|初動 commencing|初动 commencing|00:26:40|2008-10-30
5|先導 guidance|先导 guidance|00:26:40|2008-11-06
6|抱擁 embracement|拥抱 embracement|00:26:40|2008-11-13
7|自覚 realization|认知 realization|00:26:40|2008-11-20
8|連動 linkage|联动 linkage|00:26:40|2008-11-27
9|拒絶 rejection|拒绝 rejection|00:26:40|2008-12-04
10|洗礼 purification|洗礼 purification|00:26:40|2008-12-11
11|自立 independence|自立 independence|00:26:40|2008-12-18
12|使命 mission|使命 mission|00:26:30|2008-12-25', 417751, 0, 1588650192, ''),
        (44359, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21||||2099
22||||2099
23||||2099
24||||2099
25||||2099
26||||2099
27||||2099
28||||2099
29||||2099
30||||2099
31||||2099
32||||2099
33||||2099
34||||2099
35||||2099
36||||2099
37||||2099
38||||2099
39||||2099
40||||2099', 241668, 0, 1588683709, ''),
        (44360, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21||||2099
22||||2099
23||||2099
24||||2099
25||||2099
26||||2099
27||||2099
28||||2099
29||||2099
30||||2099
31||||2099
32||||2099
33||||2099
34||||2099
35||||2099
36||||2099
37||||2099
38||||2099
39||||2099
40||||2099', 241668, 0, 1588683719, ''),
        (44402, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152256,152257,152258,152259,152260,152261', '1|伝統ある古典部の再生|富有传统的古籍社之再生|00:27:10|2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动|00:25:40|2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔|00:27:10|2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日|00:25:40|2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相|00:28:40|2012-05-20
6|大罪を犯す|犯下大罪|00:25:40|2012-05-27
7|正体見たり|原形毕露|00:25:40|2012-06-03
8|試写会に行こう！|去参加试映会吧！|00:25:40|2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件|00:27:10|2012-06-17
10|万人の死角|万人的死角|00:25:40|2012-06-24
11|愚者のエンドロール|愚者的片尾|00:25:40|2012-07-01
12|限りなく積まれた例のあれ|无限堆积的「那个」|00:27:10|2012-07-08
13|夕べには骸に|黄昏之际伴尸骨||2012-07-15
14|ワイルド・ファイア|Wild Fire||2012-07-22
15|十文字事件|十文字事件||2012-07-29
16|最後の標的|最后的目标||2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序|00:28:43|2012-08-12
18|連峰は晴れているか|峰峦是否天晴||2012-08-19
19|心あたりのある者は|心里有数的人||2012-08-26', 417751, 0, 1588908458, ''),
        (44479, 304670, '945221', '4|控弦比射技 宝弓赠英豪|||2020-05-10', 241668, 0, 1589104158, ''),
        (44480, 304670, '945221', '4|控弦比射技 宝弓赠英豪||00:18:29|2020-05-10', 241668, 0, 1589104175, ''),
        (44483, 27364, '152255', '13|夕べには骸に|黄昏之际伴尸骨|00:25:40 |2012-07-15', 417751, 0, 1589117679, ''),
        (44484, 27364, '152256', '14|ワイルド・ファイア|Wild Fire|00:25:40 |2012-07-22', 417751, 0, 1589119292, ''),
        (44497, 115908, '541521,541522,546653,546654,546655,546656,546657', '1|吹奏楽部の日常 その① 楽器をお掃除だフオ!|吹奏部的日常 其一 整理乐器呼！|00:02:07|2015-06-17
2|吹奏楽部の日常 その② こんなあだ名は嫌だチュー!|吹奏部的日常 其二 我讨厌这样的绰号啾！|00:03:08|2015-07-15
3|吹奏楽部の日常 その③ 吹奏樂部男子の日常だボーン！|吹奏部的日常 其三 吹奏男子的日常嗒呯！|00:02:31|2015-08-19
4|吹奏楽部の日常 その④ チューバ君は王子樣なのバス！|吹奏部的日常 其四 大号君就是王子 叭嘶！|00:03:14|2015-09-16
5|吹奏楽部の日常 その⑤  每日は危険がいつぱいだフオ！|吹奏部的日常 其五 每日都非常的危险 fuo！|00:02:24|2015-10-21
6|吹奏楽部の日常 その⑥ 滝先生の秘密だフォ！|吹奏部的日常 其六 泷老师的秘密 fo！|00:02:23|2015-11-18
7|吹奏楽部の日常 その⑦ 移言周樂器っテ何だチュー！|吹奏部的日常 其七 变调乐器是什么啾！|00:02:50|2015-12-16', 417751, 0, 1589164853, ''),
        (44507, 27364, '152257,152258', '15|十文字事件|十文字事件|00:25:40|2012-07-29
16|最後の標的|最后的目标|00:25:40|2012-08-05', 417751, 0, 1589202811, ''),
        (44508, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152256,152257,152258,152259,152260,152261', '1|伝統ある古典部の再生|富有传统的古籍社之再生|00:27:10|2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动|00:25:40|2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔|00:27:10|2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日|00:25:40|2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相|00:28:40|2012-05-20
6|大罪を犯す|犯下大罪|00:25:40|2012-05-27
7|正体見たり|原形毕露|00:25:40|2012-06-03
8|試写会に行こう！|去参加试映会吧！|00:25:40|2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件|00:27:10|2012-06-17
10|万人の死角|万人的死角|00:25:40|2012-06-24
11|愚者のエンドロール|愚者的片尾|00:25:40|2012-07-01
12|限りなく積まれた例のあれ|无限堆积的「那个」|00:27:10|2012-07-08
13|夕べには骸に|黄昏之际伴尸骨|00:25:40|2012-07-15
14|ワイルド・ファイア|Wild Fire|00:25:40|2012-07-22
15|十文字事件|十文字事件|00:27:10||2012-07-29
16|最後の標的|最后的目标|00:25:40|2012-08-05
17|クドリャフカの順番|库特莉亚芙卡的排序|00:28:40|2012-08-12
18|連峰は晴れているか|峰峦是否天晴|00:25:40|2012-08-19
19|心あたりのある者は|心里有数的人|00:27:10|2012-08-26', 417751, 0, 1589203627, ''),
        (44514, 27364, '152243,152244,152245,152246,152247,152248,152249,152250,152251,152252,152253,152254,152255,152260,152261,152262,152263,195723', '1|伝統ある古典部の再生|富有传统的古籍社之再生|00:27:10|2012-04-22
2|名誉ある古典部の活動|值得夸耀的古籍社之活动|00:25:40|2012-04-29
3|事情ある古典部の末裔|内情尚存的古籍部之末裔|00:27:10|2012-05-06
4|栄光ある古典部の昔日|辉煌光荣的古籍部之昔日|00:25:40|2012-05-13
5|歴史ある古典部の真実|历史悠久的古籍部之真相|00:28:40|2012-05-20
6|大罪を犯す|犯下大罪|00:25:40|2012-05-27
7|正体見たり|原形毕露|00:25:40|2012-06-03
8|試写会に行こう！|去参加试映会吧！|00:25:40|2012-06-10
9|古丘廃村殺人事件|古丘废村杀人事件|00:27:10|2012-06-17
10|万人の死角|万人的死角|00:25:40|2012-06-24
11|愚者のエンドロール|愚者的片尾|00:25:40|2012-07-01
12|限りなく積まれた例のあれ|无限堆积的「那个」|00:27:10|2012-07-08
13|夕べには骸に|黄昏之际伴尸骨|00:25:40|2012-07-15
18|連峰は晴れているか|峰峦是否天晴|00:25:40|2012-08-19
19|心あたりのある者は|心里有数的人|00:27:10|2012-08-26
20|あきましておめでとう|开门大吉|00:25:40|2012-09-02
21|手作りチョコレート事件|手工巧克力事件|00:27:10|2012-09-09
22|遠まわりする雛|绕远的雏鸟|00:25:40|2012-09-16', 417751, 0, 1589271916, ''),
        (44579, 304670, '945222', '5|奇计出徐谷 暗林隐敌嚣||00:19:03|2020-05-17', 241668, 0, 1589709773, ''),
        (44688, 304670, '945218,945219,945220,945221,945222,945223,945224,945225,945226,945227,945228,945229,945230,945231,945232,945233', '1|闯营刺强将 异境寻道宗||00:23:38|2020-04-26
2|道宗传神器 妖魅惑人心||00:17:19|2020-04-26
3|智斗机关卫 缘系儿女情||00:19:50|2020-05-03
4|控弦比射技 宝弓赠英豪||00:18:29|2020-05-10
5|奇计出徐谷 暗林隐敌嚣||00:19:03|2020-05-17
6|战援国义士 斗机关狂人||00:20:19|2020-05-24
8||||2020-05-31
9||||2020-06-07
10||||2020-06-14
11||||2020-06-21
12||||2020-06-28
13||||2020-07-05
14||||2020-07-12
15||||2020-07-19
16||||2020-07-26
7|诛离经叛道 灭笑面癫凶||00:20:57|2020-05-24', 241668, 0, 1590286112, ''),
        (44700, 115908, '541522,546653,546657', '2|吹奏楽部の日常 その② こんなあだ名は嫌だチュー!|吹奏部的日常 其二 我讨厌这样的绰号啾！|00:03:09|2015-07-15
3|吹奏楽部の日常 その③ 吹奏樂部男子の日常だボーン！|吹奏部的日常 其三 吹奏男子的日常嗒呯！|00:02:32|2015-08-19
7|吹奏楽部の日常 その⑦ 移言周樂器っテ何だチュー！|吹奏部的日常 其七 变调乐器是什么啾！|00:02:49|2015-12-16', 417751, 0, 1590308707, ''),
        (44722, 307305, '953508,953509,953510,953511,953512,953513,953514,953515,953516,953517,953518,953519,953520,953521,953522,953523,953524,953525,953526,953527', '1|梦游仙境（上）||00:14:24|2019-11-04
2|梦游仙境（下）||00:14:22|2019-11-04
3|特别的大餐||00:14:19|2019-11-04
4|会唱歌的风筝||00:14:23|2019-11-05
5|谁是小馋猫||00:14:22|2019-11-05
6|嵊州小笼包的秘方||00:14:15|2019-11-05
7|骆大师爷破案记||00:14:21|2019-11-05
8|竹简保卫战||00:14:20|2019-11-05
9|为我指路||00:14:18|2019-11-06
10|皮蛋与鱼罐头||00:14:24|2019-11-06
11|不一样的通心粉||00:14:23|2019-11-06
12|端午节奖品||00:14:25|2019-11-06
13|赛龙舟（上）||00:14:23|2019-11-06
14|赛龙舟（下）||00:14:25|2019-11-07
15|拜师求学（上）||00:14:19|2019-11-07
16|拜师求学（下）||00:14:23|2019-11-07
17|奇怪的小丑||00:14:20|2019-11-07
18|褡裢风波||00:14:29|2019-11-07
19|加量不加价||00:14:28|2019-11-08
20|百两金||00:14:23|2019-11-08', 241668, 0, 1590405978, ''),
        (44724, 18692, '939505,939506,939507,939508,939509,939510,939511,939512,939513,939514,939515,939516,939517,939518,939519,939520,939521,939522,939523,939524', '546|ウラシマキャンデー &amp; シールで逃げ切れ！|浦岛糖 &amp; 用贴纸逃跑！||2018-12-14
547|雪男のアルバイト &amp; かまいたちのクック &amp; ハロー宇宙人|雪人的打工 &amp; 镰鼬库克 &amp; 外星人你好||2018-12-31
548|ランプのけむりオバケ &amp; ジャイアンシチュー|神灯里的烟怪 &amp; 胖虎炖菜||2019-01-18
549|ポケットの中のぴょん太 &amp; 平和アンテナ|口袋中的跳雄 &amp; 和平天线||2019-01-25
550|フェスティバルーン &amp; ホカホカ雪で雪合戦|节庆气球 &amp; 用暖呼呼的雪打雪仗||2019-02-08
551|オモイコミン &amp; 熱血応援マイク|弄假成真药 &amp; 热血加油麦克风||2019-02-15
552|ドラかぐや、月に帰る!? &amp; おおかみ男クリーム|哆啦辉夜要回去月亮！？ &amp; 狼人面霜||2019-02-22
553|映画ドラえもん ドラえもん のび太の宝島|大雄的金银岛||2019-03-01
554|タイムふろしき &amp; ニセ宇宙人|时光包袱巾 &amp; 玩具外星人||2019-03-08
555|化石大発見! &amp; 布団にのってふわふわり|化石大发现！ &amp; 躺在被窝里飘呀飘||2019-03-15
556|ゆめの町、ノビタランド &amp; ドラえもんをのぞいちゃえ!|梦幻小镇 大雄乐园 &amp; 偷窥哆啦A梦！||2019-04-05
557|ダジャレーランド &amp; 無敵!コンチュー丹|谐音双关乐园 &amp; 无敌!昆虫丹||2019-04-19
558|タタミの田んぼ &amp; 未来からの買い物|榻榻米田地 &amp; 从未来购物||2019-04-26
559|のび太のおいしい食べ方 &amp; お料理ワッペン|大雄的品尝方法 &amp; 料理徽章||2019-05-10
560|しつけキャンディー &amp; 人間味調味料|教育糖 &amp; 人情味调味料||2019-05-17
561|トランポリンゲン &amp; シャボン玉宅配便|弹性喷雾 &amp; 泡泡快递||2019-05-31
562|ネアンデルタール人を救え &amp; のび太もたまには考える|拯救尼安德塔人 &amp; 大雄偶尔也会思考||2019-06-07
563|大スタージャイアン!? &amp; 恐怖のディナーショー|大明星胖虎！？ &amp; 恐怖的晚餐秀||2019-06-14
564|ガワラオニ &amp; チョージャワラシベ|瓦鬼 &amp; 许愿稻秆||2019-06-21
565|本人ビデオでほめられたい &amp; ホ、ホ、ホタル来い|我想被重现录影带称赞 &amp; 萤，萤，萤火虫快来||2019-06-28', 309731, 0, 1590406824, '补上标题和日期-2019'),
        (44814, 304670, '945224', '8|诡阵同心破 危难合力消||00:20:40|2020-05-31', 241668, 0, 1590892151, ''),
        (45326, 304670, '945228', '12|挥刀驱邪幻 灵狐斗鬼母||00:19:51|2020-06-28', 241668, 0, 1593312518, ''),
        (45333, 975, '789152,789154,789155,789156,805224,805225,805227,805228,805229,805230,805231,805232,805233', '840|父子 (おやこ) の訣別 サンジとジャッジ|父子的诀别 山治与伽治||2018-06-10
842|処刑開始 ルフィ連合軍全滅!?|处刑开始 路飞联合军全灭!?||2018-06-24
843|巨城崩壊 麦わら一味大脱走開始!|巨城崩坏 草帽一伙大逃亡开始!||2018-07-01
844|巨人の槍 強襲!空翔るビッグ・マム|巨人之枪 强袭!飞天BIG MOM||2018-07-08
845|プリンの決意 大炎上! 誘惑の森|布琳的决心 大起火! 诱惑森林||2018-07-15
846|反撃の雷 ナミと雷雲ゼウス|反击之雷 娜美与雷云宙斯!||2018-07-22
848|サニーを守れ 奮戦! チョッパー＆ブルック|保护阳光号 奋战! 乔巴与布鲁克||2018-08-05
849|夜明け前 侠客団団長ペドロ|黎明之前 侠客团团长佩德洛||2018-08-12
850|必ず戻る ルフィ命がけの出航!|一定会回来 路飞赌上性命的出海!||2018-08-19
851|10億の男 最強の3将星カタクリ|10亿赏金的男人 最强三星将卡塔库栗||2018-08-26
852|激闘開幕 ルフィVSカタクリ|激斗开幕 路飞VS卡塔库栗||2018-09-02
853|波の部屋 無敵の操舵手ジンベエ|浪之房间 无敌的掌舵手甚平||2018-09-16
854|土竜の脅威 ルフィ沈黙の戦い|土龙的威胁 路飞沉默的战斗||2018-09-23', 417751, 0, 1593323408, ''),
        (45395, 206273, '752244,752245,752246', '10|Cold winter|||2017-12-07
11|Snowing|||2017-12-14
12|Christmas Day|||2017-12-21', 183052, 0, 1593517932, ''),
        (45433, 91350, '352225', '13|兄·妹·恋人|哥哥·妹妹·恋人||', 417751, 0, 1593693952, ''),
        (45436, 91350, '352225', '13|兄·妹·恋人|哥哥·妹妹·恋人|00:23:40|2013-03-27', 417751, 0, 1593699940, ''),
        (45491, 304670, '945229', '13|走马皋涂境 盛宴藏祸心||00:20:09|2020-07-05', 241668, 0, 1593914781, ''),
        (45701, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566', '1|始まりと終わりのプロローグ-Turning Point-|始与终的序章-Turning Point-|00:23:40|2011-04-05
2|時間跳躍のパラノイア-Time Travel Paranoia-|时间跳跃的偏执狂-Time Travel Paranoia-|00:23:40|2011-04-12
3|並列過程のパラノイア-Parallel World Paranoia-|并列过程的偏执狂-Parallel World Paranoia-|00:23:40|2011-04-19
4|空理彷徨のランデヴー-Interpreter Rendezvous-|空谈彷徨的交汇-Interpreter Rendezvous-|00:23:40|2011-04-26
5|電荷衝突のランデヴー-Starmine Rendezvous-|电荷冲突的交汇-Starmine Rendezvous-|00:23:40|2011-05-03
6|蝶翼のダイバージェンス-Butterfly Effect''s Divergence-|蝶翼的发散-Butterfly Effect''s Divergence-|00:23:40|2011-05-10
7|断層のダイバージェンス-Divergence Singularity-|断层的发散-Divergence Singularity-|00:23:40|2011-05-17
8|夢幻のホメオスタシス-Chaos Theory Homeostasis|梦幻的恒定状态-Chaos Theory Homeostasis|00:23:40|2011-05-24
9|幻相のホメオスタシス-Chaos Theory Homeostasis-|幻相的恒定状态-Chaos Theory Homeostasis-|00:23:40|2011-05-31
10|相生のホメオスタシス-Chaos Theory Homeostasis-|相生的恒定状态-Chaos Theory Homeostasis-|00:23:40|2011-06-07
11|時空境界のドグマ-Dogma in Event Horizon-|时空境界的教义-Dogma in Event Horizon-|00:23:40|2011-06-14
12|静止限界のドグマ-Dogma in Ergosphere-|静止界限的教义-Dogma in Ergosphere-|00:23:40|2011-06-21
13|形而上のネクローシス-Metaphysics Necrosis-|形而上的坏死-Metaphysics Necrosis-|00:25:40|2011-06-28
14|形而下のネクローシス-Physically Necrosis-|形而下的坏死-Physically Necrosis-|00:25:40|2011-07-05
15|亡環上のネクローシス-Missing Link Necrosis-|亡环上的坏死-Missing Link Necrosis-|00:25:40|2011-07-12
16|不可逆のネクローシス-Sacrificial Necrosis-|不可逆的坏死-Sacrificial Necrosis-|00:25:40|2011-07-19
17|虚像歪曲のコンプレックス-Sacrificial Necrosis-|虚像歪曲的情意综-Sacrificial Necrosis-|00:23:40|2011-07-26
18|自己相似のアンドロギュヌス-Fractal Androgynous-|自己相似的两性同体-Fractal Androgynous-|00:23:40|2011-08-02
19|無限連鎖のアポトーシス-Endless Apoptosis-|无限连锁的细胞凋亡-Endless Apoptosis-|00:23:40|2011-08-09', 417751, 0, 1594554924, ''),
        (45703, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566', '1|始まりと終わりのプロローグ-Turning Point-|始与终的序章-Turning Point-|00:23:55|2011-04-05
2|時間跳躍のパラノイア-Time Travel Paranoia-|时间跳跃的偏执狂-Time Travel Paranoia-|00:23:55|2011-04-12
3|並列過程のパラノイア-Parallel World Paranoia-|并列过程的偏执狂-Parallel World Paranoia-|00:23:55|2011-04-19
4|空理彷徨のランデヴー-Interpreter Rendezvous-|空谈彷徨的交汇-Interpreter Rendezvous-|00:23:55|2011-04-26
5|電荷衝突のランデヴー-Starmine Rendezvous-|电荷冲突的交汇-Starmine Rendezvous-|00:23:55|2011-05-03
6|蝶翼のダイバージェンス-Butterfly Effect''s Divergence-|蝶翼的发散-Butterfly Effect''s Divergence-|00:23:55|2011-05-10
7|断層のダイバージェンス-Divergence Singularity-|断层的发散-Divergence Singularity-|00:23:55|2011-05-17
8|夢幻のホメオスタシス-Chaos Theory Homeostasis|梦幻的恒定状态-Chaos Theory Homeostasis|00:23:55|2011-05-24
9|幻相のホメオスタシス-Chaos Theory Homeostasis-|幻相的恒定状态-Chaos Theory Homeostasis-|00:23:55|2011-05-31
10|相生のホメオスタシス-Chaos Theory Homeostasis-|相生的恒定状态-Chaos Theory Homeostasis-|00:23:55|2011-06-07
11|時空境界のドグマ-Dogma in Event Horizon-|时空境界的教义-Dogma in Event Horizon-|00:23:55|2011-06-14
12|静止限界のドグマ-Dogma in Ergosphere-|静止界限的教义-Dogma in Ergosphere-|00:23:55|2011-06-21
13|形而上のネクローシス-Metaphysics Necrosis-|形而上的坏死-Metaphysics Necrosis-|00:23:55|2011-06-28
14|形而下のネクローシス-Physically Necrosis-|形而下的坏死-Physically Necrosis-|00:23:55|2011-07-05
15|亡環上のネクローシス-Missing Link Necrosis-|亡环上的坏死-Missing Link Necrosis-|00:23:55|2011-07-12
16|不可逆のネクローシス-Sacrificial Necrosis-|不可逆的坏死-Sacrificial Necrosis-|00:23:55|2011-07-19
17|虚像歪曲のコンプレックス-Sacrificial Necrosis-|虚像歪曲的情意综-Sacrificial Necrosis-|00:23:55|2011-07-26
18|自己相似のアンドロギュヌス-Fractal Androgynous-|自己相似的两性同体-Fractal Androgynous-|00:23:55|2011-08-02
19|無限連鎖のアポトーシス-Endless Apoptosis-|无限连锁的细胞凋亡-Endless Apoptosis-|00:23:55|2011-08-09', 417751, 0, 1594555724, ''),
        (45705, 10380, '84517,84518,84519,84520,84521,84522,84523,84524,84525,84526,84527,84715,91560,91561,91562,91563,91564,91565,91566', '1|始まりと終わりのプロローグ-Turning Point-|始与终的序章-Turning Point-|00:23:40|2011-04-05
2|時間跳躍のパラノイア-Time Travel Paranoia-|时间跳跃的偏执狂-Time Travel Paranoia-|00:23:40|2011-04-12
3|並列過程のパラノイア-Parallel World Paranoia-|并列过程的偏执狂-Parallel World Paranoia-|00:23:40|2011-04-19
4|空理彷徨のランデヴー-Interpreter Rendezvous-|空谈彷徨的交汇-Interpreter Rendezvous-|00:23:40|2011-04-26
5|電荷衝突のランデヴー-Starmine Rendezvous-|电荷冲突的交汇-Starmine Rendezvous-|00:23:40|2011-05-03
6|蝶翼のダイバージェンス-Butterfly Effect''s Divergence-|蝶翼的发散-Butterfly Effect''s Divergence-|00:23:40|2011-05-10
7|断層のダイバージェンス-Divergence Singularity-|断层的发散-Divergence Singularity-|00:23:40|2011-05-17
8|夢幻のホメオスタシス-Chaos Theory Homeostasis|梦幻的恒定状态-Chaos Theory Homeostasis|00:23:40|2011-05-24
9|幻相のホメオスタシス-Chaos Theory Homeostasis-|幻相的恒定状态-Chaos Theory Homeostasis-|00:23:40|2011-05-31
10|相生のホメオスタシス-Chaos Theory Homeostasis-|相生的恒定状态-Chaos Theory Homeostasis-|00:23:40|2011-06-07
11|時空境界のドグマ-Dogma in Event Horizon-|时空境界的教义-Dogma in Event Horizon-|00:23:40|2011-06-14
12|静止限界のドグマ-Dogma in Ergosphere-|静止界限的教义-Dogma in Ergosphere-|00:23:40|2011-06-21
13|形而上のネクローシス-Metaphysics Necrosis-|形而上的坏死-Metaphysics Necrosis-|00:23:40|2011-06-28
14|形而下のネクローシス-Physically Necrosis-|形而下的坏死-Physically Necrosis-|00:23:40|2011-07-05
15|亡環上のネクローシス-Missing Link Necrosis-|亡环上的坏死-Missing Link Necrosis-|00:23:40|2011-07-12
16|不可逆のネクローシス-Sacrificial Necrosis-|不可逆的坏死-Sacrificial Necrosis-|00:23:40|2011-07-19
17|虚像歪曲のコンプレックス-Sacrificial Necrosis-|虚像歪曲的情意综-Sacrificial Necrosis-|00:23:40|2011-07-26
18|自己相似のアンドロギュヌス-Fractal Androgynous-|自己相似的两性同体-Fractal Androgynous-|00:23:40|2011-08-02
19|無限連鎖のアポトーシス-Endless Apoptosis-|无限连锁的细胞凋亡-Endless Apoptosis-|00:23:40|2011-08-09', 417751, 0, 1594555972, ''),
        (46218, 262666, '969516,969517,969518,969519,969520,969521,969522,969523,969524,969525,969526,969527,969528,969529,969530,969531,969532,969533,969534,969535', '81|虫子先吃过了的||00:01:03|2020-02-08
82|藏东西超出范围怎么办||00:01:04|2020-02-15
83|给游戏增加点难度||00:01:05|2020-02-22
84|有钱没地方花怎么办啊||00:01:06|2020-02-29
85|以食走天下的熊孩子||00:01:03|2020-03-07
86|量变决定质变||00:01:05|2020-03-14
87|早睡早起才是真理||00:01:05|2020-03-21
88|奇迹也是能实现哒||00:01:06|2020-03-28
89|买完东西就出来啦||00:01:04|2020-04-04
90|两耳不闻窗外事||00:01:04|2020-04-11
91|吃饱了再想啊||00:01:04|2020-04-18
92|岁数是有称呼哒||00:01:07|2020-04-25
93|凡事总有考究||00:01:06|2020-05-02
94|看起来很像但却不一样哦||00:01:05|2020-05-09
95|换过家吃就行啦||00:01:04|2020-05-16
96|中国以外的国家叫外国||00:01:06|2020-05-23
97|没有卖就动手自己做吧||00:01:04|2020-05-30
98|都是做不完的工作啊||00:01:06|2020-06-06
99|今天的钱明天花||00:01:06|2020-06-13
100|算术得严谨不能转弯||00:01:04|2020-06-20', 241668, 0, 1596434256, ''),
        (46332, 295615, '925303,925304,925305,925306,925307,925308,925309,925310,925311,925312,925313,925314,942352,942353,942354,952232,952233,952234,952235', '1|りばあすな日々のはじまり|Rebirth的日常开始了|00:03:00|2020-01-05
2|キャラ紹介のはずだった|本应是角色介绍|00:03:00|2020-01-12
3|千春、受難の日々|千春、受难的每一天|00:03:00|2020-01-19
4|周子は天才中学生|周子是天才初中生|00:03:00|2020-01-26
5|圭ちゃんはスマホ依存|小圭是手机依赖者|00:03:00|2020-02-02
6|ハッピー？バレンタインデー|Happy？情人节|00:03:00|2020-02-09
7|京、電波妨害|京、信号干扰|00:03:00|2020-02-16
8|悩み事は梢におまかせ|烦心事儿就交给梢吧|00:03:00|2020-02-23
9|禁じられた二度づけ|被禁止的蘸第二次|00:03:00|2020-03-01
10|おへそ注意報|露肚脐警告|00:03:00|2020-03-08
11|反復トライアルスタート|开始反复比赛|00:03:00|2020-03-15
12|同じ空の下で|在同一片天空之下|00:03:00|2020-03-22
13||新的开始、平凡的一天|00:03:00|2020-04-05
14||激动人心的开包仪式LIVE|00:03:00|2020-04-19
15||遵守用量用法正确的使用吧|00:03:00|2020-05-17
16||放学后的攻防|00:03:00|
17||大家一起去吧 Rebirth节|00:03:00|
18|||00:03:00|
19|||00:03:00|', 417751, 0, 1596803543, ''),
        (46421, 286775, '925522,925523,925524,925525,925526,925527,925528,925529,925530', '4|雨音は戦いの調べ～始まりはいつも雨～|雨声是战斗的旋律，起始总是雨|00:24:10|2020-01-31
5|鷹狩り！ゴルフ!!炎のオッサン行事!!|狩猎老鹰！打高尔夫！！火热大叔们的活动！！|00:24:10|2020-02-07
6|ロックだぜ!!!かわいい♥最凶の漢現る!?|就是要Rock!!!超可爱❤最坏男子现身!?|00:24:10|2020-02-14
7|地球の平和を守りたい…ドッグランより愛を込めて？|想要守护地球和平...来自溜狗场的一片心意?|00:24:10|2020-02-21
8|グルメ対決!?譲れない味があんだよ!!!|美食对决!?无法割舍的味道是你喔!!!|00:24:10|2020-02-28
9|コタツでほっこり♪極寒越冬木枯らし冬将軍|暖炉桌暖呼呼♪ 寒风呼啸冬将军来袭|00:24:10|2020-03-06
10|待ちきれなくて・・・夏!!ワンピと褌でいざ尋常に勝負!!!|迫不及待...夏天!!用洋装跟兜裆布一决胜负!!!|00:24:10|2020-03-13
11|燃えろ！人生とSNS!!!|燃烧吧!人生与社群网站!!!|00:24:10|2020-03-20
12|いくさの子犬|战斗小狗|00:24:10|2020-03-27', 126501, 0, 1597159630, ''),
        (46511, 297703, '925215,925216,925217,925218,925219,925220,925221,925222,925223,925224,925225,925226,925227,925228,925229,925230,925231,925232,925233,925234', '1|20|Seclusion In Mountains|归隐|
1|21|Leave This Mountain|入世|
1|22|The Guardians Of Changcheng 1|长城守卫军|
1|23|The Guardians Of Changcheng 2|长城群像|
1|24|Forest|远方的丛林|
1|25|The Area Between Chu And Han|楚汉之地|
1|26|Oasis On The Frontier|激战边境|
1|27|Wind From The Desert|云中漠地|
1|28|The Archer From West|破魔箭|
1|29|Avicinar Puppet|无间傀儡|
1|30|This Place In My Dream|梦境游乐园|
1|31|The Hacker With The Agent|骇客与战警|
1|32|Haidu City|海之都|
1|33|Maker Of Steam City|筑城者|
1|34|Metal Madman|战车意志|
1|35|The Heart Of Annihilation|寂灭之心|
1|36|The Brutal God|主宰战场|
1|37|The Creator|造物主|
1|38|Chinese New Year|喜迎新春|
1|39|Carnival|五五狂欢|', 422132, 2, 1597673843, ''),
        (46526, 295615, '952234,952235', '18||全力以赴！Rebirth节|00:03:00|
19||圣潘达女子学院的休息日|00:03:00|', 417751, 0, 1597842410, ''),
        (46575, 299687, '966516,966517,966518,966519,966520,966521,966522', '14|元祖カンちゃんが帰ってきた!の話|||2020-08-01
15|アニメから飛び出した!?の話|||2020-08-08
16|怖いものって人それぞれ!の話|||2020-08-15
17|大豪邸窃盗事件 解決編!の話|||2020-08-29
18||||2020-09-05
19||||2020-09-12
20||||2020-09-19', 74929, 0, 1598223990, ''),
        (46664, 295615, '952236', '20||与vtb的遭遇|00:03:00|', 417751, 0, 1598842675, ''),
        (46771, 165553, '645214,645215,645216,645217,645218,645219,645220,645221,645222,645223,645224,645225,646193', '1|輝きたい！！|想要闪闪发亮！！|00:23:40|2016-07-02
2|転校生をつかまえろ！|抓住转学生吧！|00:23:40|2016-07-09
3|ファーストステップ|第一步|00:23:40|2016-07-16
4|ふたりのキモチ|两人的心情|00:23:40|2016-07-23
5|ヨハネ堕天|夜羽堕天|00:23:40|2016-07-30
6|PVを作ろう|来做PV吧|00:23:40|2016-08-06
7|TOKYO|东京|00:23:40|2016-08-13
8|くやしくないの？|不懊悔吗？|00:23:40|2016-08-20
9|未熟DREAMER|不成熟的DREAMER|00:23:40|2016-08-27
10|シャイ煮はじめました|开始Shiny|00:23:40|2016-09-03
11|友情ヨーソロー|友情直直前进|00:23:40|2016-09-10
12|はばたきのとき|振翅飞翔之时|00:23:40|2016-09-17
13|サンシャイン!!|Sunshine!!|00:23:40|2016-09-24', 417751, 0, 1599659510, ''),
        (46772, 165553, '645226', '0|TVアニメ放送直前特番～私たち、輝きたい！～|TV动画放送前特别节目~我们，想要绽放光芒！~|00:26:35|2016-06-26', 417751, 0, 1599660707, ''),
        (46821, 299687, '966521,966522', '19||||2020-09-19
20||||2020-09-26', 74929, 0, 1600078274, ''),
        (46841, 295615, '952237,952238,952239', '21||明星突然凯旋而归|00:03:00|
22||注定要分别|00:03:00|
23||和小丰一起快乐的工作|00:03:00|', 417751, 0, 1600129848, ''),
        (46893, 295615, '942354,952232,952233,952234,952235,952236,952237,952238,952239', '15||遵守用量用法正确的使用吧|00:03:00|2020-05-17
16||放学后的攻防|00:03:00|
17||大家一起去吧 Rebirth节|00:03:00|
18||全力以赴！Rebirth节|00:03:00|
19||圣潘达女子学院的休息日|00:03:00|2020-08-14
20|スター凱旋は突然に|明星突然凯旋而归|00:03:00|2020-08-28
21|分別はおまちがいなく|注定要分别|00:03:00|2020-09-04
22|豊とたのしいアルバイト|和小丰一起快乐的工作|00:03:00|2020-09-11
23|青vs周子 超頭脳アルティメットファイト||00:03:00|2020-09-18', 417751, 0, 1600526527, ''),
        (46894, 295615, '942354,952232,952233,952234,952235', '15||遵守用量用法正确的使用吧|00:03:00|2020-05-17
16|放課後の攻防|放学后的攻防|00:03:00|2020-05-31
17|みんなで行こうReバースフェス|大家一起去吧 Rebirth节|00:03:00|2020-07-31
18|全力！Reバースフェス|全力以赴！Rebirth节|00:03:00|2020-08-07
19|セントパンダ女学院の休日|圣潘达女子学院的休息日|00:03:00|2020-08-14', 417751, 0, 1600527762, ''),
        (46895, 295615, '925314,942352,942353,942354,952232', '12|同じ空の下で|在同一片天空之下|00:03:00|2020-03-22
13|あたらしい、いつもの日|新的开始、平凡的一天|00:03:00|2020-04-05
14|ドキドキ開封の儀LIVE|激动人心的开包仪式LIVE|00:03:00|2020-04-19
15|用法・用量を守って正しく使おう|遵守用量用法正确的使用吧|00:03:00|2020-05-17
16|放課後の攻防|放学后的攻防|00:03:00|2020-05-31', 417751, 0, 1600528219, ''),
        (46954, 295615, '952239', '23|青vs周子 超頭脳アルティメットファイト|青vs周子 超级大脑之间的终极之战|00:03:00|2020-09-18', 417751, 0, 1600779414, ''),
        (47021, 299687, '966520,966521,966522', '18|ケーキ屋カンちゃん!の話|||2020-09-05
19|夢をみつけた!の話|||2020-09-19
20|さよなら、アクビ!の話|||2020-09-26', 74929, 0, 1601179369, ''),
        (47030, 215158, '767591,767592,767593,767594,767595,767596,767597,767598,767599,767600,767601,767602,776520,776521,776522,776523,776524,776525,776526', '1|切っ先の向く先|锋芒的指向|00:23:40|2018-01-05
2|二人の距離|二人的距离|00:23:40|2018-01-12
3|無想の剣|无想之剑|00:23:40|2018-01-19
4|覚悟の重き|觉悟的沉重|00:23:40|2018-01-26
5|山狩りの夜|搜山之夜|00:23:40|2018-02-02
6|人と穢れの狭間|人与秽的间隙|00:23:40|2018-02-09
7|心の疼き|心中的疼痛|00:23:40|2018-02-16
8|災厄の日|灾祸之日|00:23:40|2018-02-23
9|祭りのあと|祭典之后|00:23:40|2018-03-02
10|明日への決意|向着明日的决意|00:23:40|2018-03-09
11|月下の閃き|月下之闪|00:23:40|2018-03-16
12|ひとつの太刀|一之太刀|00:23:40|2018-03-23
13|次代の英雄|次代的英雄|00:23:40|2018-04-06
14|家族の場景|家族的场景|00:23:40|2018-04-13
15|怠け者の一分|怠惰者之路|00:23:40|2018-04-20
16|牢監の拝謁|监牢的谒见|00:23:40|2018-04-27
17|女神たちの狂騒|女神们的狂躁|00:23:40|2018-05-04
18|荒魂の跳梁|荒魂的横行|00:23:40|2018-05-11
19|禍神の呼び声|祸神的呼声|00:23:40|2018-05-18', 417751, 0, 1601256431, ''),
        (47115, 242739, '980513,980514,980515,980516,980517,980518,980519,980520,980521,980522,980523,980524', '1||||2020-10-16
2||||2020-10-16
3||||2020-10-23
4||||2020-10-30
5||||2020-11-06
6||||2020-11-13
7||||2020-11-20
8||||2020-11-27
9||||2020-12-04
10||||2020-12-11
11||||2020-12-18
12||||2020-12-25', 241668, 0, 1601624110, ''),
        (47132, 132165, '522768', '1|美人鱼之海盗来袭|||', 241668, 0, 1601713808, ''),
        (47133, 132166, '522769', '1|白雪公主之神秘爸爸|||', 241668, 0, 1601713860, ''),
        (47177, 295615, '952240', '24||有传来的信|00:03:00|', 417751, 0, 1602158107, ''),
        (47212, 295615, '952239,952240,952241,952242,952243', '23|青vs周子 超頭脳アルティメットファイト|青vs周子 超级大脑之间的终极之战|00:03:00|2020-09-18
24|有からの手紙|有传来的信|00:03:00|2020-09-25
25|||00:03:00|
26|２分でわかる？？Reバース||00:03:00|2020-10-06
27|||00:03:00|', 417751, 0, 1602250382, ''),
        (47400, 47889, '322521,322522,322523,322524,322525,322526', '21|水底よりの使い|来自水底的使者|00:23:40|2014-02-27
22|失くしたもの|失落之物|00:23:40|2014-03-06
23|この気持は誰のもの|这份感情属于谁|00:23:40|2014-03-13
24|デトリタス|碎屑|00:23:40|2014-03-20
25|好きは、海と似ている。|喜欢就像大海一样|00:23:40|2014-03-27
26|海の色。大地の色。風の色。心の色。君の色。～Earth color of a calm～|大海的颜色。大地的颜色。风的颜色。心的颜色。你的颜色。|00:23:25|2014-04-03', 417751, 0, 1603770765, ''),
        (47448, 313451, '972516,972517,972518,972519,972520,972521,972522,972523,972524,972525', '1|Episode One|||2020-05-29
2|Skater''s Circle|||2020-05-29
3|Hat Luncheon|||2020-06-05
4|Garbage Ballet|||2020-06-12
5|Dog Spray Afternoon|||2020-06-19
6|Rival Busker|||2020-06-26
7|Squirrel, Interrupted|||2020-07-03
8|Hot Oven|||2020-07-10
9|Live It Up Tonight|||2020-07-17
10|A Fish Called Snakehead|||2020-07-24', 422132, 0, 1604074544, ''),
        (47594, 316713, '986522', '6||||2020-11-12', 43085, 0, 1604843376, ''),
        (47641, 319284, '988520,988521,988522,988518,988519', '3|ばればれべあー||32s|2020-10-23
4|ぱんつべあー||34s|2020-10-31
5|力こそパワーべあー||31s|2020-11-07
1|春眠おぼえるべあー||34s|2020-10-9
2|ぐしゃっと粉砕べあー||22s|2020-10-16', 429439, 0, 1605107677, ''),
        (47719, 319814, '989515,989516,989517,989518,989519,989520,989521,989522,989523,989524', '54|다시 날린 전파|||
55|너구리가 가져온 물|||
56|너구리가 올린 돛|||
57|새 려객선에서|||
58|흰눈동산에서|||
59|수림산에서 있은 일|||
60|은빛행성에서|||
61|너구리가 만든 안경|||
62|누구의 작간일가|||
63|못가에서 있은 일|||', 422132, 0, 1605683264, ''),
        (47787, 319358, '990517,990518,990519,990520,990521,990522,990523,990524,990525,990526,990527,990528', '41||||2021-03-27
42||||2021-03-30
43||||2021-04-03
44||||2021-04-06
45||||2021-04-10
46||||2021-04-13
47||||2021-04-17
48||||2021-04-20
49||||2021-04-24
50||||2021-04-27
51||||2021-05-01
52||||2021-05-04', 63167, 0, 1606147323, ''),
        (47788, 320453, '991522,991523', '1|1|京津有味|《食物语》中华食谣京津印象曲|05:02
1|2|京津有味 (伴奏)||05:02', 156971, 2, 1606147622, ''),
        (48007, 323650, '997509,997510,997511,997512,997513,997514,997515,997516,997517,997518,997519,997520,997521,997522,997523,997524,997525,997526,997527,997528', '21||||2021-02-26
22||||2021-03-01
23||||2021-03-05
24||||2021-03-08
25||||2021-03-12
26||||2021-03-15
27||||2021-03-19
28||||2021-03-22
29||||2021-03-26
30||||2021-03-29
31||||2021-04-02
32||||2021-04-05
33||||2021-04-09
34||||2021-04-12
35||||2021-04-16
36||||2021-04-19
37||||2021-04-23
38||||2021-04-26
39||||2021-04-30
40||||2021-05-02', 63167, 0, 1608736931, ''),
        (48017, 207433, '758704,758705,758706,763358,763519,763520,763521,763522', '41|突入！惑星サザンクロス|突入！南十字行星|24m|2017-12-10
42|父か？宇宙か？ラッキーの覚悟|父亲？宇宙？拉奇的觉悟|24m|2017-12-17
43|聖夜に誓うヨッシャ、ラッキー|向着圣夜宣誓太棒了，真幸运|24m|2017-12-24
44|ドン・アルマゲの正体|东・阿鲁玛基的真面目|24m|2018-01-07
45|ツルギの命とチキュウの危機|剑的生命与地球的危机|24m|2018-01-14
46|希望と絶望のはざまで|希望与绝望的缝隙之间|24m|2018-01-21
47|救世主たちの約束|救世主们的约定|24m|2018-01-28
48|宇宙に響け！ヨッシャ、ラッキー|响彻宇宙！太棒了，真幸运|24m|2018-02-04', 150703, 0, 1608881148, ''),
        (48094, 14174, '81522,81523,81524,81525,81526,81527,81528,81529,81530,81531', '1|悲しい誕生日|||1996-09-01
2|さよなら お母さん|||1996-09-08
3|ヴィタリス 一座|||1996-09-15
4|素敵な贈り物|||1996-09-22
5|奇跡のマリア像|||1996-10-27
6|幻のおかあさん|||1996-11-03
7|もうひとつの家族|||1996-11-10
8|さよなら私たちの家|||1996-11-17
9|運命の出会い|||1996-11-24
10|ひとりぼっちのアーサー|||1996-12-01', 179593, 0, 1609595074, ''),
        (48128, 323650, '997509,997510,997511,997512,997513,997514,997515,997516,997517,997518,997519,997520,997521,997522,997523,997524,997525,997526,997527,997528', '21||||2021-02-22
22||||2021-02-26
23||||2021-03-01
24||||2021-03-05
25||||2021-03-08
26||||2021-03-12
27||||2021-03-15
28||||2021-03-19
29||||2021-03-22
30||||2021-03-26
31||||2021-03-29
32||||2021-04-02
33||||2021-04-05
34||||2021-04-09
35||||2021-04-12
36||||2021-04-16
37||||2021-04-19
38||||2021-04-23
39||||2021-04-26
40||||2021-04-30', 63167, 0, 1609680211, ''),
        (48227, 139118, '545226,545227,545228,545229,545230,545231,545232,545233,545234,545235,545236,545237,545238,1001621', '1|3|Blue Velvet||
1|4|Jet Set Radio||
1|5|楽しいドライブ||
1|6|Star Diva Feat. 893 Aka La Melomania||
1|7|Lost Highway Feat. 601 Aka 和田（アルファ）||
1|8|Skit||
1|9|San Francisco||
1|10|Pillow Jam||
1|11|Steroid||
1|12|Kido Feat. 967 Aka Gumuna||
1|13|Islam Radio Feat. 343 Aka Dj Shunsuke||
1|14|S501||
1|15|Deep Blue Feat. Con-NYC||
1|2|g||', 77500, 2, 1610706957, ''),
        (48228, 139118, '545225', '1|1|Operator To Help You||', 77500, 2, 1610708477, ''),
        (48236, 325264, '1001510,1001511,1001512,1001513,1001514,1001515,1001516,1001517,1001518,1001519,1001520,1001521,1001522,1001523,1001524,1001525,1001526,1001527,1001528,1001529', '1|Raindrop''s Birth|小水滴出世片断|25m|
2|The Cloud castle|云中城堡|25m|
3|Welcome Mr. Hydrogen|氢气先生|25m|
4|The builder|地下的建筑者|25m|
5|Frosty the snow lord|冰雪世界|25m|
6|When rivers Flow|流动的河水|25m|
7|Oceanland|广阔的海洋|25m|
8|Flu gets in troubles|病毒菌的麻烦|25m|
9|What a mirage|海市蜃楼片断|25m|
10|Emergency in the Forest|关爱森林|25m|
11|Home Sweet Home|美好的家园|25m|
12|Oh Heavens|关爱森林（二）|25m|
13|Dirty Face||25m|
14|A World in Danger|池塘危机|25m|
15|And the Light Came Back|水力电厂|25m|
16|The Treasures of the Sea|海洋生物|25m|
17|Superdrop|超级水滴|25m|
18|Salty Salty Water|咸水和淡水|25m|
19|Let''s Drink|人体内的水|25m|
20|Well Drink Raindrop||25m|', 422132, 0, 1610731842, ''),
        (48246, 314375, '984203,984204,984205,984206,984207,984208,984209,984210,993522,994203', '1|社長vsアルバイト！業界最下位コンビニをスイーツと恋が救う!!|||2020-10-20
2|社長の元恋人が登場！走り出す4人の想い|||2020-10-27
3|恋のフェロモン発動中！今夜…大波乱！|||2020-11-03
4|両想いになりたい！初めての旅行とキス|||2020-11-10
5|ついに愛の告白へ！さよなら大好きな人|||2020-11-17
6|再会…からのうれしはずかし温泉一泊旅行！初めての社長の顔！|||2020-11-24
7|好きが降る夜…運命は2人を離さない！|||2020-12-01
8|最終章〜やっぱりあなたと一緒にいたいんです!!|||2020-12-08
9|令和最高のデート!!|||2020-12-15
10|好きだから…僕は君を今夜あたためたい！|||2020-12-22', 207398, 0, 1610801630, ''),
        (48275, 296941, '1000515,1000516,1000517,1000518,1000519,1000520,1000521,1000522,1000523,1000524,1000525,1000526', '1|夏羽|夏羽|00:23:40|2021-01-10
2|怪物屋|怪物专家|00:23:40|2021-01-17
3|狐|狐妖|00:23:40|2021-01-24
4|任務||00:23:40|2021-01-31
5|潜入||00:23:40|2021-02-07
6|||00:23:40|2021-02-14
7|||00:23:40|2021-02-21
8|||00:23:40|2021-02-28
9|||00:23:40|2021-03-07
10|||00:23:40|2021-03-14
11|||00:23:40|2021-03-21
12|||00:23:40|2021-03-28', 277398, 0, 1610982893, ''),
        (48293, 33693, '147518,147519,147520,147521,147522,147523,147524,147525,147526,147527,147528,147529,147530,147531,147532,147533,147534,147535,147536', '01|平行宇宙|||
02|玄武大师|||
03|狮王超兽|||
04|使命召唤|||
05|冥王复活|||
06|使命轮回|||
07|第二平行宇宙|||
08|蝎王超兽|||
09|热血交融|||
10|往事如烟|||
11|超兽神二合体|||
12|第三平行宇宙|||
13|泰雷诀|||
14|鲸鲨超兽|||
15|凤凰重生|||
16|超兽神三合体|||
17|穿山甲超兽|||
18|金象超兽|||
19|云蝠战队|||', 482674, 0, 1611234777, ''),
        (48624, 296941, '1000521,1000522,1000523', '7|故郷||00:23:40|2021-02-21
8|真実||00:23:40|2021-02-28
9|家族||00:23:40|2021-03-07', 2331, 0, 1613455858, '内容扩充'),
        (48699, 328521, '1008519,1008520,1008521,1008522,1008523,1008524,1008525,1008526,1008527,1008528,1008529,1008530,1008531,1008532,1008533,1008534,1008535,1008536,1008537,1008538', '21||||2021-04-14
22||||2021-04-17
23||||2021-04-21
24||||2021-04-24
25||||2021-04-28
26||||2021-05-01
27||||2021-05-05
28||||2021-05-08
29||||2021-05-12
30||||2021-05-15
31||||2021-05-19
32||||2021-05-22
33||||2021-05-26
34||||2021-05-29
35||||2021-06-02
36||||2021-06-05
37||||2021-06-09
38||||2021-06-12
39||||2021-06-16
40||||2021-06-19', 63167, 0, 1613579701, ''),
        (48749, 296941, '1000522', '8|真実|真相|00:23:40|2021-02-28', 277398, 0, 1614002224, ''),
        (48833, 329954, '1013518,1013519,1013520,1013521,1013522,1013523,1013524,1013525,1013526,1013527,1013528,1013529,1013530,1013531,1013532,1013533', '65|1|TRUE SAMURAI / オスカー&amp;源頼久(堀内賢雄&amp;三木眞一郎)||
65|2|せーの! ～太陽は照らすから～ / サザキ&amp;土浦梁太郎(関智一&amp;伊藤健太郎)||
65|3|Real Change / エルンスト&amp;ベルナール(森川智之&amp;平川大輔)||
65|4|クリスマスの街角にて / ユーイ&amp;布都彦&amp;土浦梁太郎&amp;ルネ(浪川大輔&amp;保志総一朗&amp;伊藤健太郎&amp;山口勝平)||
65|5|HOLY SNOW / ルヴァ&amp;サザキ&amp;月森蓮&amp;ジェイド(関俊彦&amp;関智一&amp;谷山紀章&amp;小野坂昌也)||
65|6|僕たちのAnniversary / 井上和彦&amp;岩田光央&amp;高橋直純&amp;飛田展男&amp;中原茂&amp;保志総一朗&amp;堀内賢雄&amp;||
65|7|僕たちのAnniversary (2003 SPRING VERSION) / 岩田光央&amp;岩永哲哉&amp;高橋直純&amp;中原茂&amp;成田剣&amp;a||
65|8|僕たちのAnniversary (15th VERSION) / 堀内賢雄&amp;岩田光央&amp;森川智之&amp;中原茂&amp;井上和彦&amp;伊藤健||
65|9|Promised Rainbow / 堀内賢雄&amp;浪川大輔&amp;井上和彦&amp;関智一&amp;谷山紀章&amp;伊藤健太郎&amp;高橋広樹&amp;am||
65|10|Promised Rainbow (15th VERSION) / 堀内賢雄&amp;杉田智和&amp;井上和彦&amp;置鮎龍太郎&amp;谷山紀章&amp;||
65|11|ネオロマンス音頭 / オスカー&amp;風早&amp;八木沢雪広&amp;レイン&amp;ロイ(堀内賢雄&amp;井上和彦&amp;伊藤健太郎&amp;高橋広樹||
65|12|Eternal Kiss / 神奈延年&amp;置鮎龍太郎&amp;阿部敦&amp;高橋広樹||
65|13|Eternal Kiss (20th Anniversary Ver.) / アリオス&amp;永泉&amp;柚木梓馬&amp;マティアス&amp;織田信長(成||
65|14|Eternal Kiss (Happy Halloween Ver.) / ゼフェル&amp;片霧秋兵&amp;榊大地&amp;明智光秀(岩田光央&amp;岡本||
65|15|Eternal Kiss (Happy Halloween Ver.++) / ゼフェル&amp;チナミ&amp;片霧秋兵&amp;榊大地&amp;レイン&amp;am||
66|1|明日へのパレード / オスカー&amp;ヒノエ&amp;チナミ&amp;東金千秋&amp;レイン&amp;織田信長(堀内賢雄&amp;高橋直純&amp;阿部敦&amp;谷山紀章&amp;高橋広樹&amp;松風雅也)||', 362311, 2, 1615047286, ''),
        (48854, 123336, '470504,470505,470506,470507,470508,470509,470510,470511,470512,470513,470514,470515,470516,470517,470518,470519,470520,470521,470522,470523', '1|郭女侠怒砸同福店 佟掌柜妙点迷路人|||
2|掌柜的慰问装病者 跑堂人收拾寻衅女|||
3|众伙计沦为小跟班 莫小贝建起八大派|||
4|李厨子智斗瞎老娘 白盗圣惨遇赌大王|||
5|展红绫千里追扒手 郭芙蓉一心迷盗圣|||
6|杨蕙兰比武招郎君 李大嘴施招毙煞神|||
7|讨银钱秀才苦费心 泄私愤芙蓉恶作剧|||
8|七侠古镇寡妇寻夫 尚儒客栈众人聚首|||
9|佟湘玉煞费良苦心 莫小贝梦游影视城|||
10|壮怂胆捕头喝烈酒 施恩惠秀才偷剩菜|||
11|扈十娘撒娇勾展堂 赛貂蝉耍赖讹湘玉|||
12|受委屈伙计装叛变 求生意老板充大方|||
13|争自尊大嘴扮文豪 解危难湘玉设大赛|||
14|邢捕头勇破杀鸡案 燕小六力推防贼法|||
15|雷老五潜入县衙门 佟掌柜钻进牛角尖|||
16|为骗财书商耍手段 欲销赃掌柜吓破胆|||
17|莫小贝初掌衡山派 钱夫人再闹同福店|||
18|燕小六酒醉乱抓人 郭芙蓉心痴错定情|||
19|李大嘴苦练降龙掌 郭芙蓉难逃生死劫|||
20|泼皮侯三搅和客栈 女侠芙蓉操办过年|||', 150703, 0, 1615219093, ''),
        (48860, 30515, '141516,141517,141518,141519,141520,141521,141522,141523,141524,141525,141526,141527,141528', '14|星空の记忆|星空的记忆||2003-07-05
15|渚の约束|海岸边的约定||2003-07-12
16|秘めた想い|秘藏的思念||2003-07-19
17|儚いキス|虚幻的吻||2003-07-26
18|幼い访问者|年幼的拜访者||2003-08-02
19|夏の诱惑|夏天的诱惑||2003-08-09
20|海から恋文|海上漂来的情书||2003-08-16
21|小さな初恋|小小的初恋||2003-08-23
22|幻惑の少女|幻惑的少女||2003-08-30
23|恋の微热|恋爱的微热||2003-09-06
24|梦は花嫁|梦想是新娘||2003-09-13
25|月光の少年|月光的少年||2003-09-20
26|かれんの呗|不枯萎的歌||2003-09-27', 179593, 0, 1615273020, ''),
        (48929, 330834, '1015209,1015210,1015211,1015212,1015213,1015214,1015215,1015216,1015217,1015218,1015219,1015220,1015221,1015222,1015223,1015224,1015225,1015226,1015227,1015228', '1|1|我が家のお稲荷さま。::KI-ZU-NA～遥かなる者へ(TV Size)||01:32
1|2|我が家のお稲荷さま。::高上家の日常||02:03
1|3|我が家のお稲荷さま。::コミカル||01:17
1|4|我が家のお稲荷さま。::家族||01:37
1|5|我が家のお稲荷さま。::三槌家嫡流||01:52
1|6|我が家のお稲荷さま。::サブタイトル||01:16
1|7|我が家のお稲荷さま。::空幻の力||01:58
1|8|我が家のお稲荷さま。::結界||02:02
1|9|我が家のお稲荷さま。::妖気||02:14
1|10|我が家のお稲荷さま。::不可思議な訪問者||01:54
1|11|我が家のお稲荷さま。::天孤空幻||02:21
1|12|我が家のお稲荷さま。::五行発動||02:04
1|13|我が家のお稲荷さま。::わがまま空幻||01:35
1|14|我が家のお稲荷さま。::クーちゃん変化||01:39
1|15|我が家のお稲荷さま。::土地神色々||01:19
1|16|我が家のお稲荷さま。::EyeCatch(A-PART)||02:10
1|17|我が家のお稲荷さま。::EyeCatch(B-PART)||01:38
1|18|我が家のお稲荷さま。::三槌家の宿命||02:04
1|19|我が家のお稲荷さま。::母の想い出||01:57
1|20|我が家のお稲荷さま。::御霊送り||02:13', 242978, 2, 1615794213, ''),
        (48930, 330834, '1015229,1015230,1015231,1015232,1015233,1015234,1015235,1015236,1015237,1015238,1015239,1015240,1015241,1015242,1015243,1015244', '1|21|我が家のお稲荷さま。::縁||01:45
1|22|我が家のお稲荷さま。::幸せへの願い||01:58
1|23|我が家のお稲荷さま。::友達||01:33
1|24|我が家のお稲荷さま。::コウの料理||02:02
1|25|我が家のお稲荷さま。::勘違い||01:17
1|26|我が家のお稲荷さま。::平和||01:32
1|27|我が家のお稲荷さま。::新たな敵||01:49
1|28|我が家のお稲荷さま。::蠢くモノたち||03:03
1|29|我が家のお稲荷さま。::罠||02:28
1|30|我が家のお稲荷さま。::緊張||01:59
1|31|我が家のお稲荷さま。::静かなる戦い||01:56
1|32|我が家のお稲荷さま。::物の怪退治||02:24
1|33|我が家のお稲荷さま。::真の力||01:44
1|34|我が家のお稲荷さま。::帰る場所||02:03
1|35|我が家のお稲荷さま。::明日も良いことありますように||01:33
1|36|我が家のお稲荷さま。::風がなにかを言おうとしてる(TV Size)||01:34', 242978, 2, 1615794232, ''),
        (48973, 328521, '1008519,1008520,1008521,1008522,1008523,1008524,1008525,1008526,1008527,1008528,1008529,1008530,1008531,1008532,1008533,1008534,1008535,1008536,1008537,1008538', '21||||2021-03-27
22||||2021-03-27
23||||2021-03-27
24||||2021-03-27
25||||2021-03-27
26||||2021-04-03
27||||2021-04-03
28||||2021-04-03
29||||2021-04-03
30||||2021-04-03
31||||2021-04-03
32||||2021-04-10
33||||2021-04-10
34||||2021-04-10
35||||2021-04-10
36||||2021-04-10
37||||2021-04-10
38||||2021-04-17
39||||2021-04-17
40||||2021-04-17', 63167, 0, 1616217981, ''),
        (49035, 328521, '1008519,1008520,1008521,1008522,1008523,1008524,1008525,1008526,1008527,1008528,1008529,1008530,1008531,1008532,1008533,1008534,1008535,1008536,1008537,1008538', '21||||2021-03-26
22||||2021-03-26
23||||2021-03-26
24||||2021-03-26
25||||2021-03-26
26||||2021-04-02
27||||2021-04-02
28||||2021-04-02
29||||2021-04-02
30||||2021-04-02
31||||2021-04-02
32||||2021-04-09
33||||2021-04-09
34||||2021-04-09
35||||2021-04-09
36||||2021-04-09
37||||2021-04-09
38||||2021-04-16
39||||2021-04-16
40||||2021-04-16', 63167, 0, 1616762772, ''),
        (49039, 316264, '1017522,1017523,1017524,1017525,1017526,1017527,1017528,1017529,1017530,1017531,1017532,1017533', '1||||2021-04-14
2||||2021-04-21
3||||2021-04-28
4||||2021-05-05
5||||2021-05-12
6||||2021-05-19
7||||2021-05-26
8||||2021-06-02
9||||2021-06-09
10||||2021-06-16
11||||2021-06-23
12||||2021-06-30', 461250, 0, 1616781489, ''),
        (49348, 333372, '1023513,1023514,1023515,1023516,1023517,1023518,1023519,1023520,1023521,1023522,1023523,1023524,1023525,1023526,1023527,1023528,1023529,1023530,1023531,1023532', '1|下马威 上|||
2|下马威 下|||
3|全家福|||
4|好爸爸|||
5|猫鼠之争|||
6|我的野蛮父亲|||
7|老妈，谢谢你|||
8|家有神探|||
9|藏不住的秘密|||
10|角马的故事|||
11|半杯牛奶|||
12|警报|||
13|借鞋风波|||
14|添个大件儿|||
15|距离|||
16|母亲的礼物|||
17|炒作|||
18|谁干的|||
19|老师来家访|||
20|如此防范|||', 422132, 0, 1618580484, ''),
        (49409, 316264, '1017522,1017523,1017524,1017525,1017526,1017527,1017528,1017529,1017530,1017531,1017532,1017533', '1|幼なじみが絶対に負けないラブコメ|青梅竹马绝对不会输的恋爱喜剧|00:23:40|2021-04-14
2|彼と彼女と彼女の事情|他、她与她的故事|00:23:40|2021-04-21
3|||00:23:40|2021-04-28
4|||00:23:40|2021-05-05
5|||00:23:40|2021-05-12
6|||00:23:40|2021-05-19
7|||00:23:40|2021-05-26
8|||00:23:40|2021-06-02
9|||00:23:40|2021-06-09
10|||00:23:40|2021-06-16
11|||00:23:40|2021-06-23
12|||00:23:40|2021-06-30', 482674, 0, 1618627159, ''),
        (49489, 330889, '1020510,1020511,1020512,1020513,1020514,1020515,1020516,1020517,1020518,1020519,1020520,1020521,1020522,1020523,1020524,1020525,1020526,1020527,1020528', '1|レジと絶滅|||2021-04-04
2|おひな様とシュークリーム|||2021-04-11
3|合コンと肉食|||2021-04-18
4||||2021-04-25
5||||2021-05-02
6||||2021-05-09
7||||2021-05-16
8||||2021-05-23
9||||2021-05-30
10||||2021-06-06
11||||
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||', 367889, 0, 1619099291, ''),
        (49490, 330889, '1020519,1020520,1020521,1020522,1020523,1020524,1020525,1020526,1020527,1020528,1020529,1020530,1020531,1020532,1020533,1020534,1020535', '10||||2021-06-06
11||||2021-06-13
12||||
13||||
14||||
15||||
16||||
17||||
18||||
19||||
20||||
21||||
22||||
23||||
24||||
25||||
26||||', 367889, 0, 1619099323, ''),
        (49491, 330889, '1020519,1020520,1020521,1020522,1020523,1020524,1020525,1020526,1020527,1020528,1020529,1020530,1020531,1020532,1020533,1020534,1020535', '10||||2021-06-06
11||||2021-06-13
12||||2021-06-20
13||||2021-06-27
14||||2021-07-04
15||||2021-07-11
16||||2021-07-18
17||||2021-07-25
18||||2021-08-01
19||||2021-08-08
20||||2021-08-15
21||||2021-08-22
22||||2021-08-29
23||||2021-09-05
24||||2021-09-12
25||||2021-09-19
26||||2021-09-26', 367889, 0, 1619099467, ''),
        (49541, 331945, '1026518,1026519,1026520,1026521,1026522,1026523,1026524,1026525,1026526,1026527,1026528,1026529,1026530', '2||||2021-05-07
3||||2021-05-14
4||||2021-05-21
5||||2021-05-28
6||||2021-06-04
7||||2021-06-11
8||||2021-06-18
9||||2021-06-25
10||||2021-07-02
11||||2021-07-09
12||||2021-07-16
13||||2021-07-23
14||||2021-07-30', 82575, 0, 1619866496, ''),
        (49577, 1959, '33521,33522,33523,33524,33525,33526,33527,33528,33529,33530,33531,33532,33533,33534', '61|記憶の扉|||2005-06-29
62|楽しい食卓|||2005-07-06
63|無関係な殺人|||2005-07-13
64|赤ん坊の憂鬱|||2005-07-20
65|ヨハンの足跡|||2005-07-27
66|おかえり|||2005-08-03
67|ただいま|||2005-08-10
68|ルーエンハイム|Ruhenheim||2005-08-17
69|安らぎの家|||2005-08-24
70|殺戮の町|||2005-08-31
71|超人シュタイナーの怒り|||2005-09-07
72|名前のない男|||2005-09-14
73|終わりの風景|||2005-09-21
74|本当の怪物|||2005-09-28', 150703, 0, 1620143720, ''),
        (49887, 189181, '654519,654520,654521,654522,654523,654524,654525,654526,654527,654528', '1|1|PLASTIC DREAMER|原曲:プラスチックマインド / 隣人 feat. 築山さえ|
1|2|Fleeting Love|原曲:the Last Judgement / MUZIK SERVANT &amp; LU-I feat. miko|
1|3|神様アマノジャク|原曲:ネイティブフェイス / Tracy feat. 築山さえ|
1|4|Scarlet Keeper|原曲:上海紅茶館 ～Chinese Tea / taqumi feat. まめみ|
1|5|Quarter|原曲:六十年目の東方裁判 ～Fate of Sixty Years / Tracy feat. 美里|
1|6|All is Decided|原曲:Maple Dream... / 溝口ゆうま feat. moca|
1|7|Swear|原曲:戦車むすめのみるゆめ / Masayoshi Minoshima feat. 築山さえ|
1|8|Stray Star|原曲:不思議の国のアリス / Tracy feat. nayuta|
1|9|Magic Butterfly|原曲:法界の火 / MARIN feat. 築山さえ|
1|10|Song for you.|原曲:メイドと血の懐中時計 / Tracy feat. KUMI(ヲタみん)|', 14356, 2, 1623806898, ''),
        (49909, 330889, '1020510,1020511,1020512,1020513,1020514,1020515,1020516,1020517,1020518,1020519,1020520,1020521,1020522,1020523,1020524,1020525,1020526,1020527,1020528', '1|レジと絶滅|||2021-04-04
2|おひな様とシュークリーム|||2021-04-11
3|合コンと肉食|||2021-04-18
4|進化と布団|||2021-04-25
5|豆乳と恐竜|||2021-05-02
6|ステノニコの怒り|||2021-05-09
7|ステノニコのリスト|||2021-05-16
8|メールと涙|||2021-05-23
9|ティラノ対トリケラ|||2021-05-30
10|マサチューセッツとワニ|||2021-06-06
11|痛みと白玉|||2021-06-13
12||||2021-06-20
13||||2021-06-27
14||||2021-07-04
15||||2021-07-11
16||||2021-07-18
17||||2021-07-25
18||||2021-08-01
19||||2021-08-08', 228289, 0, 1624029010, ''),
        (50020, 309056, '1039522,1039523,1039524,1039525,1039526,1039527,1039528,1039529,1039530,1039531,1039532,1039533', '1||||2021-07-02
2||||2021-07-09
3||||2021-07-16
4||||2021-07-23
5||||2021-07-30
6||||2021-08-06
7||||2021-08-13
8||||2021-08-20
9||||2021-08-27
10||||2021-09-03
11||||2021-09-10
12||||2021-09-17', 482674, 0, 1624505562, ''),
        (50146, 309056, '1039522,1039523,1039524,1039525,1039526,1039527,1039528,1039529,1039530,1039531,1039532,1039533', '1|破滅フラグを回避したので文化祭で浮かれてしまった…||00:23:40|2021-07-02
2|||00:23:40|2021-07-09
3|||00:23:40|2021-07-16
4|||00:23:40|2021-07-23
5|||00:23:40|2021-07-30
6|||00:23:40|2021-08-06
7|||00:23:40|2021-08-13
8|||00:23:40|2021-08-20
9|||00:23:40|2021-08-27
10|||00:23:40|2021-09-03
11|||00:23:40|2021-09-10
12|||00:23:40|2021-09-17', 452437, 0, 1625139328, ''),
        (50147, 309056, '1039522,1039523,1039524,1039525,1039526,1039527,1039528,1039529,1039530,1039531,1039532,1039533', '1|破滅フラグを回避したので文化祭で浮かれてしまった…|||2021-07-02
2||||2021-07-09
3||||2021-07-16
4||||2021-07-23
5||||2021-07-30
6||||2021-08-06
7||||2021-08-13
8||||2021-08-20
9||||2021-08-27
10||||2021-09-03
11||||2021-09-10
12||||2021-09-17', 452437, 0, 1625139346, ''),
        (50167, 309056, '1039522,1039523,1039524,1039525,1039526,1039527,1039528,1039529,1039530,1039531,1039532,1039533', '1|破滅フラグを回避したので文化祭で浮かれてしまった…|因为成功回避了破灭Flag，结果在文化祭上兴奋过头了…|00:23:35|2021-07-02
2|悪役になってしまった…||00:23:35|2021-07-09
3|||00:23:35|2021-07-16
4|||00:23:35|2021-07-23
5|||00:23:35|2021-07-30
6|||00:23:35|2021-08-06
7|||00:23:35|2021-08-13
8|||00:23:35|2021-08-20
9|||00:23:35|2021-08-27
10|||00:23:35|2021-09-03
11|||00:23:35|2021-09-10
12|||00:23:35|2021-09-17', 452437, 0, 1625249275, ''),
        (50286, 151363, '577520,577521,577522,577523,577524,577525,577526,577527,577528,577529', '16|不死身のゴキブリジン G（ゼネラル）モンスターの正体は？|不死身的蟑螂怪人 怪物将军的真身？||1980-1-18
17|やったぞ！G（ゼネラル）モンスターの最後|干得好！怪物将军的末日||1980-1-25
18|魔神提督の电気ジゴク大作戦|魔神提督的电气地狱大作战||1980-2-1
19|君も耳をふさげ！オオカミジン 杀しの叫び|你的耳边也响起！那狼人厮杀般的叫声||1980-2-8
20|2人の仮面ライダー もう1人はだれだ？|2个假面骑士 另一个人是谁？||1980-2-15
21|ストロンガー登场 2人ライダー対强敌2怪人|Stronger登场 2位骑士对强敌2怪人||1980-2-22
22|コゴエンスキー 东京冷冻5秒前|冰雪怪人 东京冷冻5秒前||1980-2-29
23|怪人ムササビ兄弟と2人のライダー|怪人鼹鼠兄弟与2位骑士||1980-3-7
24|マダラカジン 毒ガスの恐怖|麻风斑纹怪人 恐怖的毒瓦斯||1980-3-14
25|重いぞ！重いぞ!! 50トンの赤ちゃん|好重！好重！！50吨的婴儿||1980-3-21', 244702, 0, 1625888183, ''),
        (50324, 341947, '1043519,1043520,1043521,1043522,1043523,1043524', '1|1|サイカイ合図||
1|2|青春トラベラー||
1|3|サイカイ合図 華恋ver.|花ver.|
1|3|サイカイ合図 ひかりver.|星ver.|
1|4|サイカイ合図 -instrumental-||
1|5|青春トラベラー -instrumental-||', 461250, 2, 1626218559, ''),
        (50454, 340277, '1045213,1045214,1045215,1045216,1045217,1045218,1045219,1045220,1045221,1045222,1045223,1045224,1045225,1045226,1045227,1045228,1045229,1045230,1045231,1045232', '1||||2021-07-20
2||||2021-07-27
3||||2021-08-03
4||||2021-08-10
5||||2021-08-17
6||||2021-08-24
7||||2021-08-31
8||||2021-09-07
9||||2021-09-14
10||||2021-09-21
11||||2021-09-28
12||||2021-10-05
13||||2021-10-12
14||||2021-10-19
15||||2021-10-26
16||||2021-11-02
17||||2021-11-09
18||||2021-11-16
19||||2021-11-23
20||||2021-11-30', 63167, 0, 1626877866, ''),
        (50938, 1997, '10513,10514,10515,10516,10517,10518,10519,10520,10521,10522,10523,10524,10525,10526,10527,10528,10529,10530,10531', '1|Role Play（ロールプレイ）|Role Play（角色扮演）|24m
2|Guardian（ガーディアン）|Guardian（守护者）|24m
3|Folklore（伝承）|Folklore（传闻）|24m
4|Wanted（指名手配）|Wanted（追捕）|24m
5|Captured（虜囚）|Captured（俘虏）|24m
6|Encounter（エンカウント）|Encounter（遇敌）|24m
7|Reason（理由）|Reason（理由）|24m
8|Promise（約束）|Promise（约定）|24m
9|Epitaph（エピタフ）|Epitaph（墓志铭）|24m
10|Compensation（代償行為）|Compensation（代价行为）|24m
11|Party（パーティー）|Party（晚会）|24m
12|Entanglement（錯綜）|Entanglement（错综）|24m
13|Twilight Eye（黄昏の眼）|Twilight Eye（黄昏之眼）|24m
14|Castle（逆城都市）|Castle（逆城城市）|24m
15|Depth（深淵）|Depth（深渊）|24m
16|Conflict（コンフリクト）|Conflict（争执）|24m
17|Declaration（宣言）|Declaration（宣言）|24m
18|Recollection（追憶）|Recollection（追忆）|24m
19|Tempest（嵐）|Tempest（岚）|24m', 239455, 0, 1629360154, '增加标题'),
        (50998, 75023, '277504,277505,277506,277507,277508,277509,277510,277511,277512,277513,277514,277515,277516,277517,277518,277519,277520,277521,277522,277523', '1|Descent, Part II|||1993-09-20
2|Liaisons|||1993-09-27
3|Interface|||1993-10-04
4|Gambit, Part I|||1993-10-11
5|Gambit, Part II|||1993-10-18
6|Phantasms|||1993-10-25
7|Dark Page|||1993-11-01
8|Attached|||1993-11-08
9|Force of Nature|||1993-11-15
10|Inheritance|||1993-11-22
11|Parallels|||1993-11-29
12|The Pegasus|||1994-01-10
13|Homeward|||1994-01-17
14|Sub Rosa|||1994-01-31
15|Lower Decks|||1994-02-07
16|Thine Own Self|||1994-02-14
17|Masks|||1994-02-21
18|Eye of the Beholder|||1994-02-28
19|Genesis|||1994-03-21
20|Journey''s End|||1994-03-28', 287622, 0, 1629693635, ''),
        (50999, 75023, '277522,277523,277524,277525,277526,277527,277528', '19|Genesis|||1994-03-21
20|Journey''s End|||1994-03-28
21|Firstborn|||1994-04-25
22|Bloodlines|||1994-05-02
23|Emergence|||1994-05-09
24|Preemptive Strike|||1994-05-16
25|All Good Things...|||1994-05-23', 287622, 0, 1629693663, ''),
        (51178, 348387, '1052284,1052285,1052286,1052287,1052288,1052289,1052290,1052291,1052292,1052293,1052294,1052295', '1|1|狂乱Hey Kids!!|GYROAXIA|
1|2|曇天|GYROAXIA|
1|3|HOWLING|GYROAXIA|
1|4|インフェルノ|GYROAXIA|
1|5|Rage On|GYROAXIA|
1|6|CORE PRIDE|GYROAXIA|
1|7|unravel|εpsilonΦ|
1|8|Enigmatic Feeling|εpsilonΦ|
1|9|key plus words|εpsilonΦ|
1|10|私がモテないのはどう考えてもお前らが悪い|εpsilonΦ|
1|11|Happy Halloween|εpsilonΦ|
1|12|千本桜|εpsilonΦ|', 183052, 2, 1630674542, ''),
        (51179, 348387, '1052284,1052285,1052286,1052287,1052288,1052289,1052290,1052291,1052292,1052293,1052294,1052295', '1|1|狂乱Hey Kids!!|GYROAXIA|
1|2|曇天|GYROAXIA|
1|3|HOWLING|GYROAXIA|
1|4|インフェルノ|GYROAXIA|
1|5|Rage On|GYROAXIA|
1|6|CORE PRIDE|GYROAXIA|
1|7|unravel|εpsilonΦ|
1|8|Enigmatic Feeling|εpsilonΦ|
1|9|key plus words|εpsilonΦ|
1|10|私がモテないのはどう考えてもお前らが悪い|εpsilonΦ|
1|11|Happy Halloween|εpsilonΦ|
1|12|千本桜|εpsilonΦ|', 183052, 2, 1630674641, ''),
        (51182, 348389, '1052296,1052297,1052298,1052299,1052300,1052301,1052302,1052303,1052304,1052305,1052306,1052307', '1|1|GO!!!|Argonavis|
1|2|READY STEADY GO|Argonavis|
1|3|スターライトパレード|Argonavis|
1|4|*〜アスタリスク〜|Argonavis|
1|5|嘘|Fantôme Iris|
1|6|the WORLD|Fantôme Iris|
1|7|1/3の純情な感情|Fantôme Iris|
1|8|ニルヴァーナ|Fantôme Iris|
1|9|ゴールデンタイムラバー|風神RIZING！|
1|10|情熱の薔薇|風神RIZING！|
1|11|キセキ|風神RIZING！|
1|12|California|風神RIZING！|', 183052, 2, 1630680147, ''),
        (51281, 347063, '1053503,1053504,1053521,1053522', '2|1|「恋降る月夜に君想ふ」Music Video|初回限定盤A DVD|
2|2|「恋降る月夜に君想ふ」Music Video Making|初回限定盤A DVD|
2|1|「恋降る月夜に君想ふ」-Re:Sense LIVE ver.-|初回限定盤B DVD|
2|2|「You are my hero」Special Movie|初回限定盤B DVD|', 461250, 2, 1631195976, ''),
        (51387, 349519, '1055221,1055222,1055223', '1|茅花流し、雲隠れの刻|||2021-12-24
2|宵闇、夕顔別当の燈|||2022-01-28
3|星迎え、雲漢の調べ|||2022-02-25', 183052, 0, 1631848498, ''),
        (51601, 348385, '1052267,1052268', '1|3|Root of Love||
1|4|AMBIGUOUS||', 183052, 2, 1633173979, ''),
        (51647, 975, '805226,805234,831668,831669,831670,831671,831672,831673,831674,831675,831676', '847|偶然の再会 サンジと恋する悪プリン|偶然的再会 山治与坠入爱河的坏布琳||2018-07-29
855|死闘決着!? カタクリ怒りの覚醒|决一死战!?卡塔库栗愤怒的觉醒||2018-09-30
856|禁断の秘密 カタクリのおやつの時間|禁断的秘密 卡塔库栗的下午茶||2018-10-07
857|ルフィ反撃 無敵カタクリの弱点!|路飞的反击 无敌卡塔库栗的弱点!||2018-10-14
858|危機再び! ギア4VS無双ドーナツ|危机再临! 4档VS无双甜甜圈||2018-10-21
859|反逆の娘 サンジのケーキ輸送大作戦|叛逆的女儿 山治蛋糕运送大作战||2018-10-28
860|男の生き様 ベッジとルフィ船長の決意|男人的活法 贝基和路飞船长的决心||2018-11-04
861|ケーキ沈没!? サンジ&amp;ベッジ逃亡戦|蛋糕沉没!?山治和贝基的逃亡战||2018-11-11
862|月の獅子 キャロット神秘の大変身|月狮 加洛特神秘大变身||2018-11-18
863|突破せよ 麦わらの一味大海戦!|突破吧 草帽一伙大海战!||2018-11-25
864|遂に激突 四皇VS麦わらの一味|终于开始激烈冲突 四皇VS草帽一伙||2018-12-09', 417751, 0, 1633355084, ''),
        (51692, 319284, '988521,988522,988518,988519,988520,989354,992196,994231,994232,994233,995176,995177', '1|春眠おぼえるべあー|春眠不觉熊|34s|2020-10-9
2|ぐしゃっと粉砕べあー|一口气粉碎熊熊|22s|2020-10-16
3|ばればれべあー|完全曝光熊熊|32s|2020-10-23
4|ぱんつべあー|半裸熊熊|34s|2020-10-31
5|力こそパワーべあー|力量就是POWER|31s|2020-11-07
6|くまをのぞくときくまもまたくまをみているべあー|当你凝视熊时熊也在凝视着你Bear|36s|2020-11-13
7|アワーであわあわべあー|在熊熊Bear时间狼狈不堪的熊熊|31s|2020-11-20
8|わんこプリンべあー|熊熊布丁再来一碗||2020-11-27
9|キャッチ＆デストロイべあー|熊熊地接住并歼灭||2020-12-04
10|熊熊的全肯定菲娜bot|||2020-12-11
11||NO万能熊熊||2020-12-18
12||无论睡着醒来都是熊熊||2020-12-25', 417751, 0, 1633422986, ''),
        (51694, 319284, '988518,988519,988520,988521,988522,989354,992196,994231,994232,994233,995176,995177', '1|春眠おぼえるべあー|春眠不觉熊|34s|2020-10-9
2|ぐしゃっと粉砕べあー|一口气粉碎熊熊|22s|2020-10-16
3|ばればれべあー|完全曝光熊熊|32s|2020-10-23
4|ぱんつべあー|半裸熊熊|34s|2020-10-31
5|力こそパワーべあー|力量就是POWER|31s|2020-11-07
6|くまをのぞくときくまもまたくまをみているべあー|当你凝视熊时熊也在凝视着你Bear|36s|2020-11-13
7|アワーであわあわべあー|在熊熊Bear时间狼狈不堪的熊熊|31s|2020-11-20
8|わんこプリンべあー|熊熊布丁再来一碗||2020-11-27
9|キャッチ＆デストロイべあー|熊熊地接住并歼灭||2020-12-04
10|全肯定ふぃなbotべあー|熊熊的全肯定菲娜bot||2020-12-11
11|NO万能べあー|NO万能熊熊||2020-12-18
12|ねてもさめてもくまくまくまべあー|无论睡着醒来都是熊熊||2020-12-25', 417751, 0, 1633423393, ''),
        (52020, 14750, '85225,85226,85227,85228,85229,85230,85231,85232,85233,85234,85235,85236,85237,85238,85239,85240,85241,85242,85243', '0|1|PROMiSE / Hommarju feat. MAKI||
0|2|三日月 / Ryu* feat. YURiE||
0|3|気分上々↑↑ / Judas feat. CAMRY+TAKANORI||
0|4|想 -new love new world- / MK feat. YUKI||
0|5|メランコリニスタ / Starving Trancer feat. CAMRY||
0|6|ストーリー / B.U.S feat. YUKI||
0|7|翼の折れたエンジェル / DJ Kyon-C feat. xue||
0|8|Brand-New Myself~僕にできること / Acid=Stone Valley feat. TAKANORI||
0|9|全力少年 / Icon feat. YUKI||
0|10|ロマンスの神様 / Starving Trancer feat. MAKI||
0|11|FREE / Acid=Stone Valley feat. xue||
0|12|Pill / Dizzi Mystica feat. TAKANORI||
0|13|シークレットシークレット / MK feat. MAKI||
0|14|This Is Love / Dizzi Mystica feat. YURiE||
0|15|涙のふるさと / Judas feat. YUKI||
0|16|あなたと / Ryu* feat. YUKI+MAKI||
0|17|未来予想図II / DJ Kyon-C feat. CAMRY||
0|18|サクラ色 / Hommarju feat. YURIE||
0|19|TREE CLIMBERS / Icon feat. MAKI||', 14356, 2, 1634380273, ''),
        (52048, 328195, '1062522,1062523,1062524,1062525', '1||||2021-12-05
2||||2021-12-12
3||||2021-12-19
4||||2021-12-26', 452437, 0, 1634488729, ''),
        (52233, 132154, '522676,522677,522678,522679,522680,522681,522682,522683,522684,522685', '1|1|raspberry|原曲：キャプテン・ムラサ / cYsmix feat. 夕月椿|
1|2|meteor|原曲：人形裁判 / MARIN feat. 紫咲ほたる|
1|3|original scenery|原曲：少女が見た日本の原風景 / 黒鳥|
1|4|dignity|原曲：虎柄の毘沙門天 / Kirin|
1|5|visionary|原曲：幽霊楽団　～ Phantom Ensemble / 黒鳥 feat. 夕月椿|
1|6|Atom|原曲：霊知の太陽信仰 ～ Nuclear Fusion / MUZIK SERVANT feat. 花咲あんな|
1|7|Smoke!|原曲：月まで届け、不死の煙 / 黒鳥|
1|8|amadeus|原曲：人恋し神様　～ Romantic Fall / Kirin feat. 花咲あんな|
1|9|poisonous rain|原曲：ポイズンボディー / 溝口ゆうま feat. 紫咲ほたる|
1|10|Graveyard|原曲：御柱の墓場　～ Grave of Being / Kirin|', 14356, 2, 1635508648, ''),
        (52317, 348375, '1052197,1052198,1052199,1052200,1052201,1052202,1052203', '1|20|雪の白、空の青-佐々倉マコト - Clover Point SOUND TRACKS||2:22
1|21|古の調べ-佐々倉マコト - Clover Point SOUND TRACKS||
1|22|クローバー (OP piano ver)-佐々倉マコト - Clover Point SOUND TRACKS||
1|23|小さな花びら-佐々倉マコト - Clover Point SOUND TRACKS||
1|24|Sun dance-佐々倉マコト - Clover Point SOUND TRACKS||
1|25|secret garden (ED inst ver)-佐々倉マコト - Clover Point SOUND TRACKS||
1|26|クローバー-みとせのりこ - Clover Point SOUND TRACKS||', 2331, 2, 1635946853, '修正笔误'),
        (52326, 348375, '1052197,1052198,1052199,1052200,1052201,1052202,1052203', '1|20|雪の白、空の青 - ||2m22
1|21|古の調べ - ||1m48
1|22|クローバー (OP piano ver) - ||3m02
1|23|小さな花びら - ||2m05
1|24|Sun dance - ||1m52
1|25|secret garden (ED inst ver) - ||1m57
1|26|クローバー-みとせのりこ - ||3m22', 512889, 2, 1635951757, ''),
        (52346, 348375, '1052197,1052198,1052199,1052200,1052201,1052202,1052203', '1|20|雪の白、空の青 ||2m22
1|21|古の調べ ||1m48
1|22|クローバー (OP piano ver) ||3m02
1|23|小さな花びら ||2m05
1|24|Sun dance ||1m52
1|25|secret garden (ED inst ver) ||1m57
1|26|クローバーみとせのりこ ||3m22', 512889, 2, 1636027161, ''),
        (52473, 291213, '1066520,1066521,1066522,1066523,1066524,1066525,1066526,1066527,1066528,1066529,1066530,1066531', '1||||2021-12-03
2||||2021-12-10
3||||2021-12-17
4||||2021-12-24
5||||2021-12-31
6||||2022-01-07
7||||2022-01-14
8||||2022-01-21
9||||2022-01-28
10||||2022-02-04
11||||2022-02-11
12||||2022-02-18', 580473, 0, 1636545741, '内容扩充'),
        (52651, 348378, '1052205,1065659,1065679', '1|1|||
1|2|||
1|3|||', 461250, 2, 1637662031, ''),
        (52661, 292979, '1068515,1068516,1068517,1068518,1068519,1068520,1068521,1068522,1068523,1068524,1068525,1068526,1068527,1068528,1068529,1068530,1068531,1068532,1068533,1068534', '1|41|门外是谁||
1|42|庙的往事||
1|43|拿下||
1|44|偶遇宋子琛||
1|45|齐心协力||
1|46|旗开得胜||
1|47|起尸之疑||
1|48|乾坤袖藏宝||
1|49|清心音||
1|50|三人行||
1|51|杀父之仇||
1|52|杀人诛心||
1|53|生死两别||
1|54|生无可恋||
1|55|盛会||
1|56|是你们吗||
1|57|是为何物||
1|58|霜华起||
1|59|偷袭||
1|60|往事||', 580473, 2, 1637677891, ''),
        (52771, 328195, '1062522', '1|音柱・宇髄天元|音柱·宇髓天元||2021-12-05', 452437, 0, 1638111806, ''),
        (52872, 328195, '1062522', '1|音柱・宇髄天元|音柱·宇髓天元|00:46:50|2021-12-05', 452437, 0, 1638746348, ''),
        (52917, 291213, '1066520,1066521,1066522,1066523,1066524,1066525,1066526,1066527,1066528,1066529,1066530,1066531', '1|||00:24:26|2021-12-03
2|||00:28:27|2021-12-03
3||||2021-12-10
4||||2021-12-17
5||||2021-12-24
6||||2022-12-31
7||||2022-01-07
8||||2022-01-14
9||||2022-01-21
10||||2022-01-28
11||||2022-02-04
12||||2022-02-11', 250298, 0, 1639142570, ''),
        (53002, 291213, '1066520,1066521,1066522,1066523,1066524,1066525,1066526,1066527,1066528,1066529,1066530,1066531', '1|第一集||00:24:26|2021-12-03
2|第二集||00:28:27|2021-12-03
3|第三集||00:28:45|2021-12-10
4|第四集||00:26:41|2021-12-17
5|第五集|||2021-12-24
6|第六集|||2022-12-31
7|第七集|||2022-01-07
8|第八集|||2022-01-14
9|第九集|||2022-01-21
10|第十集|||2022-01-28
11|第十一集|||2022-02-04
12|第十二集|||2022-02-11', 580473, 0, 1639790961, ''),
        (53119, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21	||||2022/3/1
22	||||2022/3/1
23	||||2022/3/8
24	||||2022/3/8
25	||||2022/3/15
26	||||2022/3/15
27	||||2022/3/22
28	||||2022/3/22
29	||||2022/3/29
30	||||2022/3/29
31	||||2022/4/5
32	||||2022/4/5
33	||||2022/4/12
34	||||2022/4/12
35	||||2022/4/19
36	||||2022/4/19
37	||||2022/4/26
38	||||2022/4/26
39	||||2022/5/3
40	||||2022/5/3', 142735, 0, 1640496287, '段落章节'),
        (53122, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21	||||2022-03-01
22	||||2022-03-01
23	||||2022-03-08
24	||||2022-03-08
25	||||2022-03-15
26	||||2022-03-15
27	||||2022-03-22
28	||||2022-03-22
29	||||2022-03-29
30	||||2022-03-29
31	||||2022-04-05
32	||||2022-04-05
33	||||2022-04-12
34	||||2022-04-12
35	||||2022-04-19
36	||||2022-04-19
37	||||2022-04-26
38	||||2022-04-26
39	||||2022-05-03
40	||||2022-05-03', 142735, 0, 1640496444, '段落章节'),
        (53125, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21	||||2022-05-03
22	||||2022-05-10
23	||||2022-05-17
24	||||2022-05-24
25	||||2022-05-31
26	||||2022-06-07
27	||||2022-06-14
28	||||2022-06-21
29	||||2022-06-28
30	||||2022-07-05
31	||||2022-07-12
32	||||2022-07-19
33	||||2022-07-26
34	||||2022-08-02
35	||||2022-08-09
36	||||2022-08-16
37	||||2022-08-23
38	||||2022-08-30
39	||||2022-09-06
40	||||2022-09-13', 142735, 0, 1640499968, '段落章节'),
        (53387, 132204, '522858,522859,522860,522861,522862,522863,522864,522865,522866,522867,522868,522869,522870,522871,522872,522873,522874,522875,522876', '1|1|Shining stars bless☆ (TVサイズ)||
1|2|世界で一番星に近い町||
1|3|金いろ願い星||
1|4|星のアラベスク||
1|5|輝く秘密||
1|6|午後の散歩||
1|7|放課後||
1|8|ななつの雫||
1|9|彼の小さな悩み||
1|10|アイキャッチ A||
1|11|鏡のなかの迷路||
1|12|ときめきの鐘||
1|13|そっと遠くで||
1|14|ボクはちっちゃなぬいぐるみ||
1|15|メリーゴーランド||
1|16|流れ星に願いを||
1|17|アイキャッチ B||
1|18|振り返ればそこに・・・||
1|19|プライドはステラスピニア||', 424178, 2, 1642447220, '修正笔误'),
        (53388, 132204, '522877,522878,522879,522880,522881,522882,522883,522884,522885,522886,522887,522888,522889,522890,522891,522892,522893,522894,522895,522896', '1|20|魔法の呪文||
1|21|秋色の戸惑い||
1|22|禁断の扉||
1|23|世界で一番星に近い町 (オルゴール Version)||
1|24|てのひらに残る記憶||
1|25|スピニアのシルエット||
1|26|サブタイトル||
1|27|色褪せない物語||
1|28|ダークマター||
1|29|世界で一番星に近い町 (Piano Version)||
1|30|永遠の新月||
1|31|宇宙の終焉||
1|32|予告||
1|33|シャドーマター||
1|34|いつだってファイト||
1|35|運命はなにいろ?||
1|36|おうちへかえろう||
1|37|めぐり逢いは いつのまにか||
1|38|光に続く夢||
1|39|mo・o! (TVサイズ)||', 424178, 2, 1642447352, '修正笔误'),
        (53489, 348378, '1052205,1065659,1065679', '1|1|いけないボーダーライン||
1|2|僕らの戦場||
1|3|破滅の純情||', 461250, 2, 1643142900, ''),
        (53490, 348378, '1052205,1065659,1065679,1080881,1080882,1080883,1080884,1080885,1080886,1080887,1080888', '1|1|いけないボーダーライン|シェリル・ノーム ＆ ランカ・リー|
1|2|僕らの戦場|シェリル・ノーム ＆ ランカ・リー|
1|3|破滅の純情|シェリル・ノーム ＆ ランカ・リー|
1|4|GIRAFFE BLUES|シェリル・ノーム|
1|5|不確定性☆COSMIC MOVEMENT|ランカ・リー|
1|6|サヨナラノツバサ　～ the end of triangle|ワルキューレ|
1|7|ライオン|ワルキューレ|
1|8|放課後オーバーフロウ|ワルキューレ|
1|9|ユニバーサル・バニー|ワルキューレ|
1|10|ノーザンクロス|ワルキューレ|
1|11|愛・おぼえていますか（40th Anniversary DeCulture Edition）|シェリル・ランカ・ワルキューレ|', 461250, 2, 1643143060, ''),
        (53659, 1997, '10517,10518,10519,10520,10521,10522,10523,10524,10525,10526,10527,10528', '5|Captured（虜囚）|Captured（俘虏）|24m|2002-05-01
6|Encounter（エンカウント）|Encounter（遇敌）|24m|2002-05-08
7|Reason（理由）|Reason（理由）|24m|2002-05-15
8|Promise（約束）|Promise（约定）|24m|2002-05-22
9|Epitaph（エピタフ）|Epitaph（墓志铭）|24m|2002-05-29
10|Compensation（代償行為）|Compensation（代价行为）|24m|2002-06-05
11|Party（パーティー）|Party（晚会）|24m|2002-06-12
12|Entanglement（錯綜）|Entanglement（错综）|24m|2002-06-19
13|Twilight Eye（黄昏の眼）|Twilight Eye（黄昏之眼）|24m|2002-06-26
14|Castle（逆城都市）|Castle（逆城城市）|24m|2002-07-03
15|Depth（深淵）|Depth（深渊）|24m|2002-07-10
16|Conflict（コンフリクト）|Conflict（争执）|24m|2002-07-17', 179593, 0, 1644146322, ''),
        (53757, 348378, '1052205,1065659,1065679,1080881,1080882,1080883,1080884,1080885,1080886,1080887,1080888', '1|3|いけないボーダーライン|シェリル・ノーム ＆ ランカ・リー|
1|1|僕らの戦場|シェリル・ノーム ＆ ランカ・リー|
1|9|破滅の純情|シェリル・ノーム ＆ ランカ・リー|
1|5|GIRAFFE BLUES|シェリル・ノーム|
1|7|不確定性☆COSMIC MOVEMENT|ランカ・リー|
1|10|サヨナラノツバサ　～ the end of triangle|ワルキューレ|
1|2|ライオン|ワルキューレ|
1|6|放課後オーバーフロウ|ワルキューレ|
1|8|ユニバーサル・バニー|ワルキューレ|
1|4|ノーザンクロス|ワルキューレ|
1|11|愛・おぼえていますか（40th Anniversary DeCulture Edition）|シェリル・ランカ・ワルキューレ|', 461250, 2, 1644875651, ''),
        (53789, 366516, '1080521,1080522,1080523,1080524,1080525,1080526,1080527,1080528', '1||||2022-02-17
2||||2022-02-17
3||||2022-02-25
4||||2022-02-25
5||||2022-03-04
6||||2022-03-04
7||||2022-03-11
8||||2022-03-11', 2, 0, 1645168207, ''),
        (54310, 359980, '1088521,1088522,1088523,1088524,1088525,1088526,1088527,1088528,1088529,1088530,1088531,1088532', '1|俺はこの世界が嫌いだ|我讨厌这个世界|00:23:40|2022-04-03
2|||00:23:40|2022-04-10
3|||00:23:40|2022-04-17
4|||00:23:40|2022-04-24
5|||00:23:40|2022-05-01
6|||00:23:40|2022-05-08
7|||00:23:40|2022-05-15
8|||00:23:40|2022-05-22
9|||00:23:40|2022-05-29
10|||00:23:40|2022-06-05
11|||00:23:40|2022-06-12
12|||00:23:40|2022-06-19', 452437, 0, 1649004590, ''),
        (54311, 359980, '1088522', '2||这位小姐 要不要和我喝杯茶？|00:23:40|2022-04-10', 452437, 0, 1649006873, ''),
        (54389, 363809, '1090363,1090364,1090365,1094332,1094333,1095224', '6|みやげ||00:01:03|2022-02-24
7|エリート||00:01:03|2022-03-03
8|おにぎり||00:01:03|2022-03-10
9|おそろしい||00:01:03|2022-03-17
10|川わたり||00:01:03|2022-03-24
11|むしゃぶるい||00:01:03|2022-03-31', 598465, 0, 1649411876, '内容扩充'),
        (54763, 14736, '85108,85109,85110,85111,85112,85210,85211,85212,85213,85214,85215,85216,85217,85218,85219,85220,85221,85222,85223', '1|1|Theme for Panty &amp; Stocking / Hommarju feat. Yusuke||
1|2|侵略ノススメ☆ / Booing Day feat. mi-mi||
1|3|正解はひとつ!じゃない!! / Hommarju feat. Latte + R.Cena + 405||
1|4|ピンキージョーンズ / Dizzi Mystica feat. R.Cena + 405 + mi-mi||
1|5|Over Sky / Booing Day feat. Latte||
1|6|More-more LOVERS!! / Booing Day feat. mi-mi||
1|7|Moon Signal / Icon feat. yumemi + 405||
1|8|本能のDOUBT / Booing Day feat. mamiko||
1|9|HELP!! / Dizzi Mystica feat. yumemi + si-na||
1|10|Last vision for last / Dizzi Mystica feat. yumemi||
1|11|Fly away / Hommarju feat. MFMW||
1|12|COSMOS vs ALIEN / plasma feat. 405||
1|13|DOWN TOWN / MK feat. YURiE||
1|14|絆-kizunairo-色/ Dizzi Mystica feat. Nahoko||
1|15|カレンデュラレクイエム / MK feat. R.Cena||
1|16|比翼の羽根 / Dizzi Mystica feat. R.Cena||
1|17|GOD ONLY KNOWS第三幕 / Icon feat. YURiE||
1|18|ハートの確立 /  Hommarju feat. si-na + Latte||
1|19|メタメリズム / Icon feat. R.Cena||', 14356, 2, 1651567607, ''),
        (54818, 14775, '85512,85513,85514,85515,85516,85517,85518,85519,85520,85521,85522,85523,85524,85525,85526,85527', '1|1|みくみくにしてあげる♪【してやんよ】(DREAM TRANCE MIX) / MicH (Arranger：MK)||
1|2|あいつこそがテニスの王子様 ミュージカル「テニスの王子様」THE IMPERIAL MATCH氷帝学園より / Prince (Arranger：MK)||
1|3|パーフェクトスター・パーフェクトスタイル / MAKI (Arranger：MK)||
1|4|バラライカ / Technic (Arranger：Ryu*)||
1|5|IEVAN POLKKA / Black Man||
1|6|SCREW THE PLAN / NAKASONE||
1|7|粉雪 / NINE (Arranger：MK)||
1|8|ドラマチック / Digital Stone||
1|9|STAR RISE / MAKI (Arranger：MK)||
1|10|God knows… / MAKI (Arranger：MK)||
1|11|クリティウスの牙 / 社長 (Arranger：Ryu*)||
1|12|GONG / KONEKO PROJECT (Remixer：Ryu*)||
1|13|創聖のアクエリオン / MAKI (Arranger：Ryu*)||
1|14|GO MY WAY!! / RinK (Remixer：DJ KIYOSHI VS REIKO)||
1|15|エージェント夜を往く / RinK (Remixer：DJ TOMONARI KATO)||
1|16|レッツゴー!陰陽師 (ONMYO-EURO REMIX) / Nico ALLSTARS||', 14356, 2, 1651890679, ''),
        (54954, 234867, '1104517,1104518,1104519,1104520,1104521,1104522,1104523,1104524,1104525', '1|Chapter One: The Hellfire Club|||2022-05-27
2|Chapter Two: Vecna''s Curse|||2022-05-27
3|Chapter Three: The Monster and the Superhero|||2022-05-27
4|Chapter Four: Dear Billy|||2022-05-27
5|Chapter Five: The Nina Project|||2022-05-27
6|Chapter Six: The Dive|||2022-07-01
7|Chapter Seven: The Massacre at Hawkins Lab|||2022-07-01
8|Chapter Eight: Papa|||2022-07-01
9|Chapter Nine: The Piggyback|||2022-07-01', 250298, 0, 1652865420, ''),
        (55021, 13207, '76520,76521,76522,76523,76524,76525,76526,76527,76528,76529,76530,76531,76532,76533,76534,76535,76536,76537,76538,76539', '1|여우가 사는 마을|狐狸村|00:23:39|2003-07-23
2|소원의 책|圆梦书|00:24:15|2003-07-30
3|둘만의 약속|两个人的约定|00:25:14|2003-08-06
4|아빠의 스케치북|爸爸的画册|00:24:28|2003-08-13
5|해님 달님|太阳和月亮|00:24:17|2003-08-20
6|한여름의 크리스마스|夏天里的圣诞节|00:25:26|2003-08-27
7|크리스마스 유령|圣诞幽灵|00:24:15|2003-09-03
8|엄마의 생일|妈妈的生日|00:24:22|2003-09-17
9|백설공주|白雪公主|00:24:02|2003-09-24
10|뮤즈의 꿈|音乐之梦|00:24:35|2003-10-01
11|헤어스타일 대소동!|发型的骚动|00:24:25|2003-10-08
12|프랑켄슈타인Jr.의 모험|福郎克斯坦大冒险|00:24:30|2003-10-15
13|수수께끼 풍선껌|谜语泡泡糖|00:24:30|2003-10-22
14|내 마음의 전령사|心灵的使者|00:24:00|2003-10-29
15|펜아저씨의 꿈|笔杆子叔叔的心愿|00:24:28|2003-11-05
16|가을소풍|秋游|00:24:24|2003-11-12
17|인라인 스케이트 소동!|滑轮鞋的骚动|00:24:19|2003-11-19
18|타잔소년의 모험|少年泰山的冒险|00:24:16|2003-11-26
19|아빠가 편찮으시던 날|爸爸生病的那天|00:24:22|2003-12-03
20|양치기 소년의 거짓말|牧羊少年的谎言|00:24:32|2003-12-10', 422132, 0, 1653406332, ''),
        (55058, 234867, '1104522,1104523', '6|Chapter Six: The Dive|||2022-05-27
7|Chapter Seven: The Massacre at Hawkins Lab|||2022-05-27', 250298, 0, 1653639431, ''),
        (55451, 9732, '55521,55522,55523,55524,55525,55526,55527,55528,55529,55530,55531,55532,55533', '1|沢城凛奈（前编）||24:30|
2||沢城凛奈（后编）|24:30|
3||六条宫穂（前编）|25m|
4||六条宫穂（后编）|25m|
5||藤村静（前编）|25m|
6||藤村静（后编）|25m|
7||羽山海己（前编）|25:30|
8||羽山海己（后编）|25:31|
9||桐岛沙衣里（前编）|25:30|
10||桐岛沙衣里（后编）|25:30|
11|浅仓奈绪子（前编）||25:30|
12||浅仓奈绪子（后编）|25:30|
13|约束の日||25:30|', 512889, 0, 1656563525, ''),
        (55473, 61346, '232516,232517,232518,232519,232520,232521,232522,232523,232524,232525,232526,232527,232528,232529,232530,232531,232532,232533,232534,232535', '1|入密林假凤被逐 坠奇泉七侠分离|||
2|蓝兔失忆落庄畔 虹猫被冤囚林中|||
3|凤凰岛起伏盛典 小小黑化身神兽|||
4|急虹猫心切拜师 怒叮当百般阻挠|||
5|得替身馆主呷茶 受鼓舞虹猫提升|||
6|通关落败恶犬口 夫人动情赐良机|||
7|虹猫鹰嘴夺风鱼 小狸护桩遭熊欺|||
8|瀑下听风悟律动 风鱼飞舞入囊中|||
9|驭冰功寒天捉妖 控旋风虹猫制怪|||
10|武馆前叮当疗宠 风谷中虹猫夺茶|||
11|攀险崖舍身采药 蒙羞辱恶意毁茶|||
12|意无奈出走武馆 护婴儿海中陷险|||
13|思蓝兔紧追风筝 勇振作虹猫临风|||
14|小狸嬉弄小小黑 虹猫聚气退群牛|||
15|寒天寻虹猫比武 小狸怒施展绝招|||
16|慧夫人深夜试徒 痴小狸迷阵悟道|||
17|虹猫琢像寄思念 小狸分身取初胜|||
18|毁木偶火冒三丈 揭神兽惨遭诬害|||
19|庆生辰突生波澜 训爱女铸成大错|||
20|搏风龙不敌遇险 奏风笛真情流露|||', 422132, 0, 1656756507, ''),
        (55538, 313935, '1115215,1115216,1115217,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1||||2022-07-08
2||||2022-07-15
3||||2022-07-22
4||||2022-07-29
5||||2022-08-05
6||||2022-08-12
7||||2022-08-19
8||||2022-08-26
9||||2022-09-02
10||||2022-09-09
11||||2022-09-16
12||||2022-09-23', 422132, 0, 1656995921, ''),
        (55609, 313935, '1115215,1115216,1115217,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1||||2022-07-08
2||||2022-07-08
3||||2022-07-08
4||||2022-07-15
5||||2022-07-22
6||||2022-07-29
7||||2022-08-05
8||||2022-08-12
9||||2022-08-19
10||||2022-08-26
11||||2022-09-02
12||||2022-09-09', 580473, 0, 1657338336, ''),
        (55652, 383629, '1105226,1105227,1105228,1105229,1105230,1105231,1105232,1105233,1105234,1105235,1105236,1105237', '209|第二百零九集|||2022-05-21
210|第二百一十集|||2022-05-28
211|第二百一十一集|||2022-06-04
212|第二百一十二集|||2022-06-11
213|第二百一十三集|||2022-06-18
214|第二百一十四集|||2022-06-25
215|第二百一十五集|||2022-07-02
216|第二百一十六集|||2022-07-09
217|第二百一十七集|||2022-07-16
218|第二百一十八集|||2022-07-23
219|第二百一十九集|||2022-07-30
220|第二百二十集|||2022-08-06', 422132, 0, 1657517508, ''),
        (55698, 313935, '1115215,1115216,1115217,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1.2|第1-2集||00:43:39|2022-07-08
3||||2022-07-08
2||||2022-07-08
4||||2022-07-15
5||||2022-07-22
6||||2022-07-29
7||||2022-08-05
8||||2022-08-12
9||||2022-08-19
10||||2022-08-26
11||||2022-09-02
12||||2022-09-09', 422132, 0, 1657909694, ''),
        (55699, 313935, '1115215,1115217,1115216,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1.2|第1-2集|||2022-07-08
3||||2022-07-08
2||||2022-07-08
4||||2022-07-15
5||||2022-07-22
6||||2022-07-29
7||||2022-08-05
8||||2022-08-12
9||||2022-08-19
10||||2022-08-26
11||||2022-09-02
12||||2022-09-09', 422132, 0, 1657909838, ''),
        (55700, 313935, '1115215,1115217,1115216,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1|第1-2集|||2022-07-08
3||||2022-07-08
2||||2022-07-08
4||||2022-07-15
5||||2022-07-22
6||||2022-07-29
7||||2022-08-05
8||||2022-08-12
9||||2022-08-19
10||||2022-08-26
11||||2022-09-02
12||||2022-09-09', 422132, 0, 1657909854, ''),
        (55708, 345781, '1077521,1077522,1077523,1077524,1077525,1077526,1077527,1077528,1077529,1077530,1077531,1077532,1077533,1077534,1077535,1077536,1077537,1077538,1077539,1077540', '3||||2022-08-07
4||||2022-08-14
5||||2022-08-21
6||||2022-08-28
7||||2022-09-04
8||||2022-09-11
9||||2022-09-18
10||||2022-09-25
11||||2022-10-02
12||||2022-10-09
13||||2022-10-16
14||||2022-10-23
15||||2022-10-30
16||||2022-11-06
17||||2022-11-13
18||||2022-11-20
19||||2022-11-27
20||||2022-12-04
21||||2022-12-11
22||||2022-12-18', 519415, 0, 1657932923, ''),
        (55732, 345781, '1077521,1077522,1077523,1077524,1077525,1077526,1077527,1077528,1077529,1077530,1077531,1077532,1077533,1077534,1077535,1077536,1077537,1077538,1077539,1077540', '3||||2022-07-31
4||||2022-08-07
5||||2022-08-14
6||||2022-08-21
7||||2022-08-28
8||||2022-09-04
9||||2022-09-11
10||||2022-09-18
11||||2022-09-25
12||||2022-10-02
13||||2022-10-09
14||||2022-10-16
15||||2022-10-23
16||||2022-10-30
17||||2022-11-06
18||||2022-11-13
19||||2022-11-20
20||||2022-11-27
21||||2022-12-04
22||||2022-12-11', 519415, 0, 1658046261, ''),
        (56003, 384635, '1110519,1110520,1110521,1110522,1110523,1110524', '7|||00:23:40|2022-08-17
8|||00:23:40|2022-08-24
9|||00:23:40|2022-08-31
10|||00:23:40|2022-09-07
11|||00:23:40|2022-09-14
12|||00:23:40|2022-09-21', 569814, 0, 1659591169, ''),
        (56417, 390894, '1127516,1127517,1127518,1127519,1127520,1127521,1127522,1127523,1127524,1127525,1127526,1127527,1127528,1127529,1127530,1127531,1127532,1127533,1127534,1127535', '1||||2022-09-30
2||||2022-10-07
3||||2022-10-14
4||||2022-10-21
5||||2022-10-28
6||||2022-11-04
7||||2022-11-11
8||||2022-11-18
9||||2022-11-25
10||||2022-12-02
11||||2022-12-09
12||||2022-12-16
13||||2022-12-23
14||||2022-12-30
15||||2023-01-06
16||||2023-01-13
17||||2022-10-01
18||||2022-10-08
19||||2022-10-15
20||||2022-10-22', 422132, 0, 1662824796, ''),
        (56443, 313935, '1115215,1115216,1115217,1115218,1115219,1115220,1115221,1115222,1115223,1115224,1115225,1115226', '1|第一·二集||00:43:39|2022-07-08
2||||2022-07-08
3|第三集||00:23:28|2022-07-08
4|第四集||00:23:43|2022-07-15
5|第五集||00:23:18|2022-07-22
6|第六集||00:23:24|2022-07-29
7|第七集||00:23:41|2022-08-05
8|第八集||00:23:43|2022-08-12
9|第九集||00:23:45|2022-08-19
10|第十集||00:23:51|2022-08-26
11|第十一集||00:23:42|2022-09-02
12|第十二集||00:23:11|2022-09-09', 580473, 0, 1662991415, ''),
        (56460, 306019, '949522,949523,949524,949525,949526,949527,949528,949529,949530,949531,949532,949533,949534,949535,949536,949537,949538,949539,949540,949541', '21|青梅竹马|||2022-04-26
22|未雨绸缪|||2022-05-03
23|旧友重逢|||2022-05-10
24|蓝月计划|||2022-05-17
25|元老议会|||2022-05-24
26|矮人一族|||2022-05-31
27|多事之秋|||2022-06-07
28|紫川忠烈|||2022-06-14
29|计退魔族|||2022-06-21
30|身陷重围|||2022-06-28
31|退守孤城|||2022-07-05
32|帕伊哀歌|||2022-07-12
33|血战帕伊|||2022-07-19
34|百战不死|||2022-07-26
35|修罗驰援|||2022-08-02
36|同气连枝|||2022-08-09
37|难言决断|||2022-08-16
38|屈辱和谈|||2022-08-23
39|痛失吾爱|||2022-08-30
40|家族叛徒|||2022-09-06', 422132, 0, 1663050991, ''),
        (57044, 389538, '1115227,1115228,1115229,1115230,1115231,1115232,1115233,1115234,1115235,1115236,1115237,1115238', '62||||
63||||
64||||
65||||
66||||
67||||
68||||
69||||
70||||
71||||
72||||
73||||', 519415, 0, 1665804843, ''),
        (57056, 208057, '1137510,1137511,1137512,1137513,1137514,1137515,1137516,1137517,1137518,1137519,1137520,1137521,1137522,1137523,1137524,1137525,1137526,1137527,1137528,1137529', '121|决裂|||
122|结盟|||
123|害人终误己|||
124|计驱多刺甲龙|||
125|得而复失|||
126|计诱矮异特龙|||
127|夺回小禽龙|||
128|险中救淘气|||
129|禽龙也疯狂|||
130|较量|||
131|初战告捷|||
132|救平头龙|||
133|棘背龙|||
134|无齿翼龙|||
135|战友失散|||
136|鳄口逃生|||
137|恩怨分明|||
138|淘气的失败|||
139|蓝猫的成功|||
140|一意孤行|||', 215628, 0, 1665861515, '补充原文标题'),
        (57074, 2166, '12503,12504,12505,12506,12507,12508,12509,12510,12511,12512,12513,12514,12515,12516,12517,12518,12519,12520,12521,12522', '1|XX警官両津現る!?|两津警员出现|25m|1996-06-16
2|空から来た新人警官|从天而降的新进警员|25m|1996-06-23
3|大繁盛! 空飛ぶ屋台|空中摊贩 生意兴荣|25m|1996-06-30
4|一発千金宝クジ野郎|中乐透彩的暴发户|25m|1996-07-07
5|かき氷でスキスキー|在刨冰上尽情滑雪|25m|1996-07-28
6|麗子怒りの大追跡!|丽子发飙 疯狂追追追|25m|1996-08-04
7|めざめよ! 冬眠警官|醒来吧，冬眠警察|25m|1996-08-11
8|勝鬨橋ひらけ!|打开吧，胜哄桥|25m|1996-08-18
9|トコトン大相撲!|加油啊！场外相扑比赛|25m|1996-09-01
10|脱線・暴走・大爆走!|拼命的交通安全指导讲习会习|25m|1996-09-08
11|中川君のお宅拝見|访问中川的家|25m|1996-09-15
12|激突! 江戸っ子合戦|江户人的激烈战役|25m|1996-09-22
13|まさか両津と麗子が...|阿两和丽子形影不离|25m|1996-10-27
14|ゾウさんといっしょ|迷路小象的假日|25m|1996-11-03
15||||
16||||
17||||
18||||
19||||
20||||', 588585, 0, 1665916182, ''),
        (57097, 2166, '12517,12518,12519,12520,12521,12522,12523,12524,12525,12526,12527,12528,12529,12530,12531,12532,12533,12534,12535,12536', '15|走れ! 本田愛のために|本田为爱奔走|25m|1996-11-10
16|大原家の秘宝!?|所长家里的神秘宝物|25m|1996-11-17
17|ゴキブリ大レース|蟑螂大竞赛|25m|1996-11-24
18|激写! 京都旅行再現|重现京都之旅|25m|1996-12-01
19|そば屋再建計画!|荞麦面屋的重振计画|25m|1996-12-08
20|両津式テスト必勝法|两津式的考试必胜法|25m|1996-12-15
21|ボーナス争奪バトル|奖金争夺战|25m|1996-12-22
22|両津メチャモテ宣言|两津最受欢迎宣言|25m|1996-12-22
23|新春バトルカルタ!|新春的战斗纸牌|25m|1997-01-12
24|日本一の無責任親子|日本最没责任感的父子|25m|1997-01-19
25|謹慎なんか怖くない|在家关禁闭才不可怕|25m|1997-01-26
26|視聴率稼ぎます!|赚收视率|25m|1997-02-02
27|超(スーパー)金持ち! 白鳥麗次|超级有钱人白鸟丽次|25m|1997-02-09
28|両さんの大脱走!|阿两大逃亡|25m|1997-02-16
29|男の「触れ愛」ひのきぶろ|男人之间的沟通桥梁 桧木澡堂|25m|1997-02-23
30|さんざんひな祭り|三月三日娃娃节|25m|1997-03-02
31|忍者対インディ両津|忍者对印地安那两津|25m|1997-03-09
32|両津ただいま修行中|阿两现在修行中|25m|1997-03-16
33|あぁ、マイホーム|好想有自己的房子|25m|1997-03-23
34|ハイパー小学生VS両津|高科技小学生对两津|25m|1997-04-13', 588585, 0, 1665924452, ''),
        (57150, 208056, '695217,695218,695219,695220,695221,695222,695223,695224,695225,695226,695227,695228,695229,695230,695231,695232,695233,695234,695235,695236', '21|甜妞的超常发挥|||
22|训练场上的风波|||
23|迷宫里的较量|||
24|红狗的“受挫”|||
25|无言的结局|||
26|绿猴的布阵|||
27|糟糕的战前准备|||
28|米兔的小诡计|||
29|英雄救美|||
30|反败为胜|||
31|甭想借我的气流|||
32|黄牌警告|||
33|肥仔的良苦用心|||
34|计谋伊始|||
35|真假加速装置|||
36|赛道争雄|||
37|意料之外|||
38|淘气受制|||
39|肥仔再次出击|||
40|倒霉的绿猴|||', 215628, 0, 1666013510, '补充原文标题'),
        (57324, 406267, '1141506,1141507,1141508,1141509,1141510,1141511,1141512,1141513,1141514,1141515,1141516,1141517,1141518,1141519,1141520,1141521,1141522,1141523,1141524,1141525', '1|蓝猫来了|||
2|意料之外|||
3|猎“姻”行动之一|||
4|猎“姻”行动之二|||
5|猎“姻”行动之三|||
6|我想买车之一|||
7|我想买车之二|||
8|我想买车之三|||
9|钱包事件之一|||
10|钱包事件之二|||
11|我们是福尔摩斯之一|||
12|我们是福尔摩斯之二|||
13|一场虚惊之一|||
14|一场虚惊之二|||
15|一场奇梦之一|||
16|一场奇梦之二|||
17|打赌之一|||
18|打赌之二|||
19|秘密基地事件之一|||
20|秘密基地事件之二|||', 215628, 0, 1666875654, '补充原文标题'),
        (57331, 168668, '613521,613522,613523,613524,613525,613526,613527,613528,613529,613530,613531,613532,613533,613534,613535,613536,613537,613538,613539,613540', '21|云海和端木的较量||00:15:19|2016-02-24
22|返回澳洲的云海||00:15:18|2016-02-24
23|未曾离开||00:15:18|2016-02-25
24|云海的追求||00:15:18|2016-02-25
25|于馨回国||00:15:18|2016-02-29
26|云海的感谢||00:15:18|2016-02-29
27|云海妈妈的反对||00:15:18|2016-03-01
28|端木的退出||00:15:18|2016-03-01
29|在一起的阻碍||00:15:18|2016-03-02
30|打工还债||00:15:18|2016-03-02
31|上官与小渔||00:15:18|2016-03-03
32|被牵连的朋友||00:15:18|2016-03-03
33|云海的误会||00:15:18|2016-03-07
34|叶烁的决定||00:15:18|2016-03-07
35|反目成仇||00:15:18|2016-03-08
36|叶烁被救||00:15:18|2016-03-08
37|温思出现||00:15:18|2016-03-09
38|冲动的云海||00:15:18|2016-03-09
39|难以传达的心意||00:15:17|2016-03-10
40|越来越深的误会||00:15:18|2016-03-10', 422132, 0, 1666879089, ''),
        (57384, 208396, '697514,697515,697516,697517,697518,697519,697520,697521,697522,697523,697524,697525,697526,697527,697528,697529,697530,697531,697532,697533', '21|遭遇陷阱|||
22|千钧一发|||
23|心跳危机|||
24|狼外婆来了|||
25|外婆的节目|||
26|取珠|||
27|极地训练|||
28|君子协定|||
29|狼外婆的游戏|||
30|试探|||
31|关系缓和|||
32|决裂|||
33|外婆的玩具|||
34|疯狂的炫迪|||
35|母体的躁动|||
36|淘气的付出|||
37|寻水|||
38|一个苹果|||
39|炫迪中计|||
40|危机重重|||', 215628, 0, 1667134883, '补充原文标题'),
        (57501, 395289, '1145212,1145213,1145214,1145215,1145216,1145217,1145218,1145219,1145220,1145221,1145222,1145223,1145224,1145225,1145226,1145227,1145228,1145229,1145230,1145231', '27||||
28||||
29||||
30||||
31||||
32||||
33||||
34||||
35||||
36||||
37||||
38||||
39||||
40||||
41||||
42||||
43||||
44||||
45||||
46||||', 519415, 0, 1668083124, ''),
        (57824, 335729, '1029521,1029522,1029523,1029524,1029525,1029526,1029527,1029528,1029529', '1|Murder Family|||2020-10-31
2|Loo Loo Land|||2020-12-09
3|Spring Broken|||2021-01-31
4|C.H.E.R.U.B|||2021-03-14
5|The Harvest Moon Festival|||2021-04-30
6|Truth Seekers|||2021-08-21
7|Ozzie''s|||2021-10-31
8||||
9||||', 302323, 0, 1670829027, '内容扩充'),
        (57912, 357210, '1154517,1154518,1154519,1154520,1154521,1154522,1154523,1154524,1154525,1154526,1154527,1154528', '1|兵馬|||2023-01-09
2||||2099
3||||2099
4||||2099
5||||2099
6||||2099
7||||2099
8||||2099
9||||2099
10||||2099
11||||2099
12||||2099', 452437, 0, 1671402272, ''),
        (57913, 357210, '1154517,1154518,1154519,1154520,1154521,1154522,1154523,1154524,1154525,1154526,1154527,1154528', '1|兵馬|||2023-01-09
2||||2023-01-16
3||||2023-01-23
4||||2023-01-30
5||||2023-02-06
6||||2023-02-13
7||||2023-02-20
8||||2022-02-27
9||||2023-03-06
10||||2023-03-13
11||||2023-03-20
12||||2023-03-27', 452437, 0, 1671404054, ''),
        (58174, 395462, '1158513,1158514,1158515,1158516,1158517,1158518,1158519,1158520,1158521,1158522,1158523,1158524,1158525,1158526,1158527,1158528,1158529,1158530,1158531,1158532', '4||||2023-01-04
5||||2023-01-11
6||||2023-01-18
7||||2023-01-25
8||||2023-02-01
9||||2023-02-08
10||||2023-02-15
11||||2023-02-22
12||||2023-03-01
13||||2023-03-08
14||||2023-03-15
15||||2023-03-22
16||||2023-03-29
17||||2023-04-05
18||||2023-04-12
19||||2023-04-19
20||||2023-04-26
21||||2023-05-03
22||||2023-05-10
23||||2023-05-17', 569814, 0, 1672916567, ''),
        (58281, 357210, '1154517,1154518,1154519,1154520,1154521,1154522,1154523,1154524,1154525,1154526,1154527,1154528', '1|兵馬|兵马|00:23:40|2023-01-09
2|汀線|汀线|00:23:40|2023-01-16
3|||00:23:40|2023-01-23
4|||00:23:40|2023-01-30
5|||00:23:40|2023-02-06
6|||00:23:40|2023-02-13
7|||00:23:40|2023-02-20
8||00:23:40||2023-02-27
9|||00:23:40|2023-03-06
10||00:23:40||2023-03-13
11|||00:23:40|2023-03-20
12|||00:23:40|2023-03-27', 569814, 0, 1673289649, ''),
        (58297, 393238, '1156521,1156522,1156523,1156524,1156525,1156526,1156527,1156528,1156529,1156530,1156531,1156532', '1|とんでもスキルは役に立つ|超常技能很有用|00:23:55|2023-01-10
2|||00:23:55|2023-01-17
3|||00:23:55|2023-01-24
4|||00:23:55|2023-01-31
5|||00:23:55|2023-02-07
6|||00:23:55|2023-02-14
7|||00:23:55|2023-02-21
8|||00:23:55|2023-02-28
9|||00:23:55|2023-03-07
10|||00:23:55|2023-03-14
11|||00:23:55|2023-03-21
12|||00:23:55|2023-03-28', 569814, 0, 1673369513, ''),
        (58298, 393238, '1156522', '2|目立つ従魔は生きる伝説|引人注目的从魔是活着的传说|00:23:55|2023-01-17', 569814, 0, 1673371306, ''),
        (58482, 416379, '1166511,1166512,1166513,1166514,1166515,1166516,1166517,1166518,1166519,1166520,1166521,1166522,1166523,1166524,1166525,1166526,1166527,1166528,1166529,1166530', '1|1|A Tale from Far Away||4:03
1|2|Malam Tenang||3:04
1|3|Inner World||3:30
1|4|Unbound||1:29
1|5|Days||3:10
1|6|School Life||3:54
1|7|School Indoor||3:54
1|8|Sneak Around||3:54
1|9|Eternal Blessing||4:19
1|10|Mind Game||1:46
1|11|Drops of the Morning Dew (Game Ver.)||3:42
1|12|Under the City Lights (Game Ver.)||2:28
1|13|Tip of the Knife||1:59
1|14|Emergency Dance||2:12
1|15|All-Wheel Drive Song (Game Ver.)||2:13
1|16|Anxious Happiness||2:51
1|17|Fractured Happiness||3:02
1|18|Cat Wonderland||1:26
1|19|Walk the Skies||2:37
1|20|Walk the Clouds||2:37', 215628, 2, 1674151847, '补充各曲目时长'),
        (58679, 18692, '103516,103517,103518,103519,103520,103521,103522,103523', '182|ぼく、骨川ドラえもん &amp; ドライブは掃除機にのって|我是，骨川哆啦A梦 &amp; 乘吸尘器去兜风吧|25m|2010-07-02
183|海坊主がつれた！ &amp; 家がロボットになった|钓到了秃头海怪 &amp; 房子变成机器人了|25m|2010-07-09
184|からだの皮をはぐ話 &amp; ジャイ子とドラミに恋人！？|脱皮故事 &amp; 胖妹与哆啦美有意中人！？|25m|2010-07-16
185|オバケ旅館へようこそ！|欢迎来到妖怪旅馆！|25m|2010-07-30
186|のび太の誕生日冒険記|大雄的生日冒险记|25m|2010-08-06
187|みんなで体をとりかえっこ &amp; ドンブラ粉|大家交换身体吧 &amp; 游泳粉|25m|2010-08-13
188|ドクロ島の秘宝|骷髅岛的秘宝|25m|2010-08-20
189|変身、変身、また変身 &amp; 大氷山の小さな家|变身、变身、又变身 &amp; 大冰山的小家|25m|2010-08-27', 569814, 0, 1674931570, ''),
        (58730, 18692, '939513,939514,939515,939516,939517,939518,939519,939520,939521,939522,939523,939524,939525', '477|タイムふろしき &amp; ニセ宇宙人|时光包袱巾 &amp; 玩具外星人||2019-03-08
478|化石大発見！ &amp; 布団にのってふわふわり|化石大发现！ &amp; 躺在被窝里飘呀飘||2019-03-15
479|ゆめの町、ノビタランド &amp; ドラえもんをのぞいちゃえ！|梦幻小镇 大雄乐园 &amp; 偷窥哆啦A梦！||2019-04-05
480|ダジャレーランド &amp; 無敵！コンチュー丹|谐音双关乐园 &amp; 无敌！昆虫丹||2019-04-19
481|タタミの田んぼ &amp; 未来からの買い物|榻榻米田地 &amp; 从未来购物||2019-04-26
482|のび太のおいしい食べ方 &amp; お料理ワッペン|大雄的品尝方法 &amp; 料理徽章||2019-05-10
483|しつけキャンディー &amp; 人間味調味料|教育糖 &amp; 人情味调味料||2019-05-17
484|トランポリンゲン &amp; シャボン玉宅配便|弹性喷雾 &amp; 泡泡快递||2019-05-31
485|ネアンデルタール人を救え &amp; のび太もたまには考える|拯救尼安德塔人 &amp; 大雄偶尔也会思考||2019-06-07
486|大スタージャイアン！？ &amp; 恐怖のディナーショー|大明星胖虎！？ &amp; 恐怖的晚餐秀||2019-06-14
487|ガワラオニ &amp; チョージャワラシベ|瓦鬼 &amp; 许愿稻秆||2019-06-21
488|本人ビデオでほめられたい &amp; ホ、ホ、ホタル来い|我想被重现录影带称赞 &amp; 萤，萤，萤火虫快来||2019-06-28
489|わたがし雲メーカー &amp; ねがい七夕ロケット|棉花糖云制造机 &amp; 七夕许愿火箭||2019-07-05', 569814, 0, 1674989962, ''),
        (58816, 48873, '196519,196520,196521,196522', '1|我が意のままに…||30ｍ|
2|大気にあまねく精霊よ||29ｍ|
3|愚か者に戒めの光を||29ｍ|
4|空や海や森や…||28ｍ|', 468249, 0, 1675436187, '段落章节'),
        (58959, 8, '522,523', '1|魔神 が 目覚める 日|魔王的苏醒之日|24m|2008-04-06
2|日本独立計画|日本独立计划|24m|2008-04-13', 287622, 0, 1676193508, ''),
        (53135, 363612, '1075443,1075456,1075444,1075446,1075445', '4|||12m|2099-11-31
4.5|12|22||4000-02-30
5||qqq||2021-04-32
6||||10000-04-01
7|||5m|2999-99-99', 287622, 0, 1640531498, '');