LOCK TABLES `chii_characters` WRITE;

REPLACE INTO `chii_characters`
VALUES
  (
    55,
    '国崎往人',
    1,
    '{{Infobox Crt\n|简体中文名=国崎往人\n|声优=\n|性别=男\n|生日=\n|血型=\n|身高=\n|体重=\n|BWH=\n}}',
    'くにさき ゆきと：\r\n男主角（游戏中可以更改名字），背负著传承了近1000年的使命：寻找并解救“天空中的女孩”。他从母亲身上学到操纵玩偶的特殊能力，以表演玩偶为生，四处旅行。在一个海边小镇上认识了神尾观铃并且暂时寄宿在她家。喜欢吃的食物是拉面套餐。最终献出自身以完成拯救神奈灵魂的使命。',
    'bd/ba/55_crt_8e8o4.jpg',
    0,
    1,
    0,
    0,
    0,
    '',
    0,
    1,
    52,
    0
  ),
  (
    82,
    'つんく♂，',
    1,
    '{{Infobox Crt\n|简体中文名=淳君\n|声优=\n|性别=男\n|生日=\n|血型=\n|身高=\n|体重=\n|BWH=\n}}',
    'Hello! Project的全权制作人。本名寺田光男 (てらだみつお)。原本是80年代末90年代初著名摇滚乐队シャ乱Q的主唱，中文翻译作射乱Q。在乐队解散后，淳君退居幕后，发掘培养了早安美少女这个如日中天的组合，此后还有松浦亚弥等也都是他一手栽培的。以此为中心，建立了专门培养女性偶像的团体Hello! Projec，隶属在大型演艺经纪公司UP-FRONT AGENCY(UFA)旗下。Hello! Projec几乎的歌曲都由淳君担任制作人，并且作词作曲。通常他在个人活动和担任制作人时使用艺名つんく♂，作词作曲时使用つんく。《节奏天国》两作游戏，也都是他担任制作人的。',
    '97/78/82_5d219c5080b9a6a17bef029331c_2r4GW.jpg',
    0,
    1,
    0,
    0,
    0,
    '',
    0,
    1,
    30114,
    0
  ),
  (
    202,
    '本田 透（ほんだ とおる）',
    1,
    '{{Infobox Crt\n|简体中文名=本田　透\n|声优=\n|性别=女\n|生日=\n|血型=\n|身高=\n|体重=\n|BWH=\n}}',
    '16岁，故事的主要人物，妈妈去世后便成了孤儿，很想让自己属不是十二生肖中的猫，和草摩家的草摩紫吴、草摩由希、草摩夹住在一起，负责他们的家务。小透性格开朗，不知不觉中影响了大家的性格。',
    '85/4d/202_fae5ee42911677c739ee1734486_7jQ9E.jpg',
    0,
    6,
    0,
    0,
    0,
    '',
    0,
    1,
    276,
    0
  );

UNLOCK TABLES;