LOCK TABLES
  `chii_subject_posts` WRITE;

REPLACE INTO
  `chii_subject_posts`
VALUES
  (159809, 18784, 441789, 0, '简直就像狂欢一样\r\n性别对立多搞点多搞点\r\n既然阻止不了人们互相伤害，那不如加把柴火，让它烧得更旺些\r\n各方会迎来什么样的结局呢，真是期待', 0, 1612667377),
  (159818, 18784, 444004, 0, '老吃瓜人了(bgm37)', 0, 1612669315),
  (159824, 18784, 206054, 0, '吃瓜 看戏 顺便入个场。男女差别居然这么大，上次感觉到差异的时候还是cl比较火的时候，基本上女人都不太喜欢cl。 喜欢cl可能要被开除女籍。也就因为cl被封神，不喜欢的女人也觉得还行，虽然不是我的菜但是挺感动的。打个 7 8 9分这样子。   无职这番彻底将男女差别完全体现了出来。《被遗弃的松子一生》豆瓣电影8.9分，但是如果松子是男的，豆瓣可能4.9分。', 0, 1612671590),
  (159825, 18784, 304246, 0, '兰州烧饼', 0, 1612671708),
  (159826, 18784, 441789, 159825, '怎么这么凶(bgm38)', 0, 1612672400),
  (159829, 18784, 408223, 0, '要被开除男籍的我瑟瑟发抖', 0, 1612673840),
  (159848, 18784, 559571, 0, '看戏咯，反正我也不看b站删减版，\n大不了墙内全下架，我照常看', 0, 1612682596),
  (159987, 18784, 441789, 0, '好起来了', 0, 1612720915),
  (159991, 18784, 460723, 159848, '+1', 0, 1612724809),
  (159992, 18784, 482729, 0, '好时代，来临力(bgm38)', 0, 1612724893),
  (160042, 18784, 307891, 0, '就算是愤世嫉俗，也请混乱善良，至少混乱中立。', 0, 1612753912),
  (160048, 18784, 278519, 0, '一个小小的阴谋论，我感觉这么上纲上线地强调男女差异，挑逗男女矛盾，是不是有美国的NGO在里面运作呢(bgm38)。', 0, 1612756393),
  (160049, 18784, 465833, 160042, '我发现我有些趋向于混乱邪恶了(bgm38)', 0, 1612756575),
  (160053, 18784, 444004, 160048, '拳师领头羊肯定有收钱的，不应该想“有没有”，而要多想想“为什么没有？”(bgm85)', 0, 1612756750),
  (160056, 18784, 3490, 160048, '[quote][b]Moonshine[/b] 说: 拳师领头羊肯定有收钱的，不应该想“有没有”，而要多想想“为什么没有？”[/quote]\n估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次(bgm38)', 0, 1612757449),
  (160057, 18784, 3490, 0, '都是好事儿', 0, 1612757463),
  (160058, 18784, 3490, 0, '快进到批站脸接社会主义铁拳(bgm38)', 0, 1612757551),
  (160059, 18784, 265851, 160048, '不如说拳师就是中国的ngo', 0, 1612758869),
  (160062, 18784, 439464, 0, '加速起来了(bgm38)', 0, 1612759131),
  (160090, 18784, 259950, 0, '八个字：先审后播，版权结束', 0, 1612769235),
  (160092, 18784, 575652, 0, '直接踩油门加速算了', 0, 1612769486),
  (160177, 18784, 12541, 0, '本来就是逼站强推+让众多up虚假宣传不带预警的锅，现在整出这么多戏也是如它所愿。\n好多人还是没有认识到这问题，还在一边三观警察一边性别对立。', 0, 1612803170),
  (160179, 18784, 238073, 0, '幕刃整活那是相当有一手的，花样百出，是不是有既视感了(bgm25)\n[img]https://i.loli.net/2021/02/09/MwLvr8pq4GKXQB5.png[/img]', 0, 1612803601),
  (160180, 18784, 423478, 160179, '这味也太浓了', 0, 1612804176),
  (160182, 18784, 464136, 160177, '＋1', 0, 1612804926),
  (160184, 18784, 143358, 0, '經過幾次事件 女拳師也漸漸出圈了(bgm38)', 0, 1612805030),
  (160185, 18784, 539566, 160179, '这洗脑包一个接一个啊，怪不得那么多人都魔怔了', 0, 1612805422),
  (160186, 18784, 238073, 160179, '[quote][b]honami[/b] 说: 这洗脑包一个接一个啊，怪不得那么多人都魔怔了[/quote]\n说真的那味太冲了，我截个图已经是冒着生命危险', 0, 1612805514),
  (160187, 18784, 246935, 160179, '+1', 0, 1612809434),
  (160190, 18784, 515405, 159848, '墙了墙了，污水不外流', 0, 1612817459),
  (160191, 18784, 515405, 160179, '舆论战', 0, 1612817591),
  (160205, 18784, 275103, 160048, '想多了，如果真是境外势力，按照维稳的力度，不早就全部封号，抓真人了。李文亮这种良心普通人都被误伤，更别说这些明显影响网络的人吧。我更愿意相信这是故意派出来转移其他社会矛盾的。', 0, 1612825984),
  (160206, 18784, 571589, 0, '混乱善良(bgm72)', 0, 1612826323),
  (160209, 18784, 210454, 160048, '没有幕后黑手推动我是不信的', 0, 1612828537),
  (160210, 18784, 510476, 160179, '带节奏有一手', 0, 1612828588),
  (160211, 18784, 210454, 160179, '这就是专业！\n顺便给个链接就好了', 0, 1612828731),
  (160212, 18784, 447777, 159824, '用童话般绚烂画面展现明明靠脸就可躺赢人生的松子悲苦一生 命运虽多舛 每个人生节点松子都拥有选择权力 但其不惜牺牲金钱,肉体甚至最起码的尊严都想取悦别人 对寂寞病态的害怕且甘于沉迷受人侮辱的生活中不思进取逆来顺受 不为自己而活且无法忍受孤独 这是松子的原罪\n这是老早之前看完的感受 我也不太明白为啥这电影豆瓣能上8.9 仔细想想松子如果是男的 确实怕不是分数要不及格了(bgm38)', 0, 1612828802),
  (160213, 18784, 447777, 160048, '[quote][b]whwq2012[/b] 说: 想多了，如果真是境外势力，按照维稳的力度，不早就全部封号，抓真人了。李文亮这种良心普通人都被误伤，更别说这些明显影响网络的人吧。我更愿意相信这是故意派出来转移其他社会矛盾的。[/quote]\n我都懵了 美帝这么好心帮zg用男女矛盾转移阶级矛盾？自身疫情都难保了还有心当活菩萨(bgm38)', 0, 1612828947),
  (160216, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次[/quote]\n收钱的肯定有的 但主体还是阶级矛盾贫富差距带来的一系列问题需要发泄口 尤其是本身就够低智了 不抓着男女矛盾这根稻草 怕不是要憋出病了', 0, 1612829102),
  (160217, 18784, 531813, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次[/quote]\n美帝，你坏事做尽！', 0, 1612829299),
  (160218, 18784, 531813, 160048, '[quote][b]灼霞[/b] 说: 不如说拳师就是中国的ngo[/quote]\n要是China有合法的NGO还用得着拳师', 0, 1612829368),
  (160219, 18784, 447777, 0, '本来对这番没兴趣的 这波成功吸引我了(bgm38)\n巴不得这些人斗个你死我活 狗咬狗罢了(bgm100)', 0, 1612829406),
  (160222, 18784, 275103, 160048, '[quote][b]伪[/b] 说: 我都懵了 美帝这么好心帮zg用男女矛盾转移阶级矛盾？自身疫情都难保了还有心当活菩萨[/quote]\n你看上下文哦，我是说可能是中[user=ig][已封禁][/user]%共搞得', 0, 1612831584),
  (160223, 18784, 447777, 160048, '[quote][b]whwq2012[/b] 说: 你看上下文哦，我是说可能是中@[已封禁]%共搞得[/quote]\nnhml', 0, 1612831667),
  (160225, 18784, 444004, 160048, '[quote][b]whwq2012[/b] 说: 你看上下文哦，我是说可能是中@[已封禁]%共搞得[/quote]\r\n差不多得了，你也把监管想的太无所不能了，难以掌握实际证据怎么抓啊？啥都是转移矛盾，何况阶级矛盾一直都有在提。并且煽动男女对立撕裂社会这事才是创造不稳定因素呢。打拳说白了只是种观点，和能直接导致恐慌的“谣言”的危害性有可比性吗', 0, 1612832357),
  (160226, 18784, 279254, 160048, '责任全在美方', 0, 1612833343),
  (160227, 18784, 275103, 160048, '[quote][b]Moonshine[/b] 说: 差不多得了，你也把监管想的太无所不能了，难以掌握实际证据怎么抓啊？啥都是转移矛盾，何况阶级矛盾一直都有在提。并且煽动男女对立撕裂社会这事才是创造不稳定因素呢。打拳说白了只是种观点，和能直接导致恐慌的“...[/quote]\n他们只要想抓，选个暧昧的理由不就行了，哪里还管那么多实际证据。并且你自己都说是创造不稳定因素了，可惜影响的不是官老爷的稳定，只会人底层人斗底层人，所以这反而是他们喜闻乐见的。', 0, 1612833809),
  (160230, 18784, 444004, 160048, '[quote][b]whwq2012[/b] 说: 他们只要想抓，选个暧昧的理由不就行了，哪里还管那么多实际证据。并且你自己都说是创造不稳定因素了，可惜影响的不是官老爷的稳定，只会人底层人斗底层人，所以这反而是他们喜闻乐见的。[/quote]\r\n我还特意去搜了下方方被抓了没，看来她能量很大啊(bgm38)别人转移矛盾靠增加凝聚力，我们转移矛盾靠煽动内耗，官老爷整天啥事不干就爱看戏台子上的老鼠人掐架。你要真觉得这样那也没什么好说的了', 0, 1612834500),
  (160235, 18784, 401825, 0, '能干批站我就支持(bgm37)', 0, 1612835661),
  (160236, 18784, 502945, 160048, '也不想一想，分化群众，削弱和污名化真正的女权，到底是谁受益了？', 0, 1612835807),
  (160239, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 我还特意去搜了下方方被抓了没，看来她能量很大啊别人转移矛盾靠增加凝聚力，我们转移矛盾靠煽动内耗，官老爷整天啥事不干就爱看戏台子上的老鼠人掐架。你要真觉得这样那也没什么好说的了[/quote]\n你读读君主论就不会这么想了，君主亲自出手的范围有限，就需要各种力量内斗互相制衡来维持统治。方方早就逃了，不然还能好？', 0, 1612836153),
  (160248, 18784, 258372, 0, '拳师黑话已经滚出S1了，班固米什么时候跟进一下', 0, 1612837393),
  (160250, 18784, 3490, 160048, '[quote][b]伪[/b] 说: 收钱的肯定有的 但主体还是阶级矛盾贫富差距带来的一系列问题需要发泄口 尤其是本身就够低智了 不抓着男女矛盾这根稻草 怕不是要憋出病了[/quote]\n中国根本的矛盾不在国内，美帝想当然了而已，毕竟只有200年历史。', 0, 1612837490),
  (160253, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 你读读君主论就不会这么想了，君主亲自出手的范围有限，就需要各种力量内斗互相制衡来维持统治。方方早就逃了，不然还能好？[/quote]\n反正就是开局一个臆测，对立的人群不分化那么一定会联合起来把矛头指向赵家，况且主体还是网络闲散人员，连展开斗争的条件和平台都不具备。方方出逃这种google都搜不到的事情就连cnn和bbc都不报道你又是怎么知道的，真逃早高调zz避难尽享荣华了。', 0, 1612837815),
  (160254, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 中国根本的矛盾不在国内，美帝想当然了而已，毕竟只有200年历史。[/quote]\n全 盘 美 帝 背 锅 不 可 取。\n更别说在老龄化日渐严重的当下，男女对立矛盾大行其道还任由其恣意发展，无法采取有效遏制手段本身就很说明问题了。\n我号要紧，你们继续。', 0, 1612837923),
  (160255, 18784, 3490, 160048, '[quote][b]伪[/b] 说: 全 盘 美 帝 背 锅 不 可 取。\n更别说在老龄化日渐严重的当下，男女对立矛盾大行其道还任由其恣意发展，无法采取有效遏制手段本身就很说明问题了。\n我号要紧，你们继续。[/quote]\n男女本身其实没有什么矛盾，你看到的只是讨价还价和待价而沽而已，真要躺平，霓虹的草食系完全不关注才是常态。', 0, 1612838057),
  (160256, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 男女本身其实没有什么矛盾，你看到的只是讨价还价和待价而沽而已，真要躺平，霓虹的草食系完全不关注才是常态。[/quote]\n包括男女矛盾在内的你班日常撕逼的大部分矛盾，皆能归因于阶级矛盾，你要认为没有阶级矛盾，那我也只能举双手赞成了。', 0, 1612838217),
  (160258, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 反正就是开局一个臆测，对立的人群不分化那么一定会联合起来把矛头指向赵家，况且主体还是网络闲散人员，连展开斗争的条件和平台都不具备。方方出逃这种google都搜不到的事情就连cnn和bbc都不报道你又是...[/quote]\n请善用英文搜索2333333fang fang就可以了。不分化可不一定指向哪，也不是没指向过日本韩国美国，也不是没指向过赵老爷。', 0, 1612838610),
  (160563, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 居然是当事人，真不好意思，请问需要删掉吗[/quote]\n不不不，不要误会(bgm38)我并没有发这种东西，我是说她说的和我很像(bgm40)', 0, 1612947153),
  (160262, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 请善用英文搜索2333333fang fang就可以了。不分化可不一定指向哪，也不是没指向过日本韩国美国，也不是没指向过赵老爷。[/quote]\r\n我还真就是英文搜的，甚至加了个refuge。你要是说轮子媒体的出逃报道的话那还确实有hhhhhhh。况且最根本的，你不会真以为男女对立非常严重吧？不是网络闲散人员自己找发泄的话最多也是三流ngo的手笔', 0, 1612839022),
  (160272, 18784, 285770, 159818, '老加速主义了', 0, 1612840450),
  (160275, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 我还真就是英文搜的，你要是说轮子媒体的出逃报道的话那还确实有hhhhhhh。况且最根本的，你不会真以为男女对立非常严重吧？不是网络闲散人员自己找发泄的话最多也是三流ngo的手笔[/quote]\n我看了一下还真的没有直接的证据，我错了。但是你看她接受bbc采访的时候说的话，就基本可以确定她身在国外了。男女对立比起十年前可严重太多了，十年前你听说过天价彩礼吗？', 0, 1612840573),
  (160278, 18784, 12541, 160179, '带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去', 0, 1612841305),
  (160283, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 我看了一下还真的没有直接的证据，我错了。但是你看她接受bbc采访的时候说的话，就基本可以确定她身在国外了。男女对立比起十年前可严重太多了，十年前你听说过天价彩礼吗？[/quote]\r\n出逃了的话国内国外会争相报道的，对哪边来说都是绝好的宣传材料。10年前有智能手机吗，有流量至上的各种社交媒体吗。彩礼只是陋习不是男女对立的具体表现，被现在男女对立拿出来当枪使了而已。而且男女对立从来没有上过主流讨论，严重当然比10年前严重，但也仅此而已', 0, 1612841649),
  (160285, 18784, 238073, 160179, '[quote][b]もとみ[/b] 说: 带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去[/quote]\r\n番圈阉狗蝈蝻给您磕头了', 0, 1612842066),
  (160288, 18784, 12541, 160179, '[quote][b]Lantrancy[/b] 说: 番圈阉狗蝈蝻给您磕头了[/quote]\n何必在这里跟我阴阳怪气，我单纯觉得用词不妥指出来而已，您爱改不改我也不能把您怎样', 0, 1612842280),
  (160294, 18784, 520941, 160248, '+1', 0, 1612843172),
  (160295, 18784, 238073, 160179, '同场加映，转自隔壁屎黄论坛(bgm38)\r\nA站紧急贴上驱邪符，这波微操可以点赞(bgm38)\r\n[img]https://i.loli.net/2021/02/09/Nz7dZGy8HowfxP4.jpg[/img]\r\n[img]https://i.loli.net/2021/02/09/sMyGc4TP7YLDROB.jpg[/img]', 0, 1612843515),
  (160297, 18784, 232238, 0, '不是，现在男女差别真就到不打起来不行的程度了？\n\n厌男就说厌男就好了何必拉着“女权主义”大旗，我咋看不明白这帮人树个空气靶在这打啥呢，真就纯魔怔呗？？？(bgm27)', 0, 1612843905),
  (160299, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 出逃了的话国内国外会争相报道的，对哪边来说都是绝好的宣传材料。10年前有智能手机吗，有流量至上的各种社交媒体吗。彩礼只是陋习不是男女对立的具体表现，被现在男女对立拿出来当枪使了而已。而且男女对立从来没...[/quote]\n你说得对，如果她真的逃出来了的话，就不至于4月后在外网上没什么声音了，是我错了。\n赵老爷也不会希望多严重的对立，无非是希望增大男女之间的隔阂，增强不信任感罢了，这种隔阂和不信任感在墙内网络上还是很明显的。彩礼确实是陋习，但是我觉得天价彩礼的从无到有也确实是这种对立的表现形式之一。', 0, 1612844141),
  (160301, 18784, 277576, 160248, '+1', 0, 1612845563),
  (160302, 18784, 232238, 160248, '＋1', 0, 1612845624),
  (160303, 18784, 574922, 160297, '主要是上网的人多了，但心智没有成长，wb上各种混乱的意识形态言论一影响就容易极端，还是因为年轻，过几年激素水平下来了，折腾不动佛系了就好了。', 0, 1612847255),
  (160304, 18784, 574922, 0, '我是不大看好接着吃这个瓜的，按现在的生育率，男女对立加大，估计过不几年，美丽新世界真人版就该直接上线了，到时候我估计大部分人都会怀念2010年以前的时候。', 0, 1612847648),
  (160322, 18784, 418314, 0, 'Lex他活該', 6, 1612853427),
  (160323, 18784, 441789, 160248, '啥是拳师黑话', 0, 1612853489),
  (160325, 18784, 418314, 0, '[img]https://lh3.googleusercontent.com/jP_eAiXeHaqiB0o3ep2UTZVRmRWhxxznfvkOEbEH9iBbrsU1dE7zr1UrZZTpLVI7BlkHfxoE2Ebq9LTH_Du67rU0U4E7ezAzLv_e5V6KPfjsW3mWoHoQCdeDqv1qoXNgDgYtKcjsYzN61AmM0bMSag678IOhCE44wsJHCo4UfyylvhBuFzyMRc5qrD9oMdP-Kti4v5_N-rNHLjUb_58sPmXNVSrCYmi7NcNfJNugj28KsdXW8qg27I-CMdHz1w-tKcxRWa16ut62UnJN73d0N0RYLT8Kcg9g6mTa9US-Px-sJNujyt9BnzenGSdKBEyPpJX-isK54oilFuWdyjH4t2KOx7lQPAHZTTHe85UFrwAIuxBYT4xPCPUnFW_9Rs9A790z7h8Chr1ohbCmGZFBxHtFc3SDPsddpL5vg6Dq7WcBJboW9y8zoNqFgQP-ju1fc3uNYgsl4zfbspByWXtFoF-NtDI3ydynTDGgy0XqiWZoJd7vg4lrUB6go17-7kBI_Wv_rViUMiRigeYbvM2CwJH6JoVN7ZLqhFRwQI9lIuWrKDnv6HL_zXwbs6KDvLiT2jipT9I-g0YInZS2voL2S-XlUODL6rQfsw2c-TTaoCrb2wiCvCAizxxStWGSaFf7jzpar5hCUc4VhNXj-_JIw0ROMVQ_7iX4dlNq5Vr-pR7Fw7ArVTKmCOohoqcgZw=w706-h475-no?authuser=0[/img]', 0, 1612855426),
  (160329, 18784, 551665, 160179, '[quote][b]もとみ[/b] 说: 带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去[/quote]\n女拳先把她们称呼改了再说这话吧，一口一个xdz,wsn不比这恶劣多了？', 0, 1612857218),
  (160334, 18784, 277576, 160248, '[quote][b]Ubisoft[/b] 说: 啥是拳师黑话[/quote]\n[img]https://i.loli.net/2021/02/09/23fVWhUYDarvCHk.png[/img]', 0, 1612858034),
  (160335, 18784, 238073, 160248, '[quote][b]poinicopo[/b] 说: [/quote]\n屎绿色论坛是有备案的内网，当然怕引火烧身', 0, 1612858467),
  (160344, 18784, 238073, 0, '同场加映V2：拳师们看来是不太清楚自己在大众眼里是个什么形象的\n[img]https://i.loli.net/2021/02/09/nVRdJkUicPAaFWq.jpg[/img]', 0, 1612861523),
  (160349, 18784, 576085, 0, '一个动画炸出一个老牌歪屁股up，一群孝子，一群母拳脑瘫，一群精日。快进到一网打尽。', 0, 1612862906),
  (160353, 18784, 79290, 160219, '我已经趁势把出了的5话补完了~(bgm38)', 0, 1612864377),
  (160356, 18784, 79290, 160344, '这一波之后我才去看了5话，我觉得内容还不算有多恶劣啊，的确可能不适合太小年龄的人看就是了。高中生看这个个人感觉倒是没多大问题，但是分级制度应该还是要推进，这样才有个标准，估计有了分级制度高中生也会被划在不适宜观看此片的人群中就是了。\r\n最后一段的担心估计对每一代的人都会有，事实证明这种担心大多数是多余的，如果担心可以持忧虑态度，直接下论断估计大多数人都不会接受的。要不就像我第一段里面说的一样，期待分级制度吧。\r\n所以这层层主您是不赞同图中po主的？(bgm38)我也不赞同他对无职受众的判断。', 0, 1612865245),
  (160358, 18784, 563888, 0, '其实只是少部分极端人士在发声，逛一逛豆瓣小组就知道了，基本和养蛊差不多。。。正常人在现实哪里有那么多精力搞这些事情', 0, 1612865846),
  (160360, 18784, 238073, 160344, '[quote][b]ℰ????[/b] 说: 这一波之后我才去看了5话，我觉得内容还不算有多恶劣啊，的确可能不适合太小年龄的人看就是了。高中生看这个个人感觉倒是没多大问题，但是分级制度应该还是要推进，这样才有个标准，估计有了分级制度高中生也会被划...[/quote]\n恭喜你也成为“受社会毒打仇恨社会的loser肥宅”了', 0, 1612866190),
  (160361, 18784, 79290, 160344, '[quote][b]Lantrancy[/b] 说: 恭喜你也成为“受社会毒打仇恨社会的loser肥宅”了[/quote]\n看了之后觉得到现在为止观感还不错，持续关注ing，等相关制度完善后此事件应该会成为有趣的研究对象。\n说到这，本肥宅理直气壮的灌下了一大口肥宅快乐水~随他们去吧~', 0, 1612867275),
  (160362, 18784, 482674, 0, '报告疑虑了（', 0, 1612868113),
  (160372, 18784, 412584, 0, '我看到好多女生被按上了精神小吊子的名目(bgm38)', 0, 1612871816),
  (160373, 18784, 412584, 160219, '[quote][b]ℰ????[/b] 说: 我已经趁势把出了的5话补完了~[/quote]\n我也因为这件事去补了小说，刚看完两卷，好看！(bgm38)', 0, 1612872230),
  (160375, 18784, 283372, 0, '说实话，10年前还能甩锅老一辈家长\n如今甩不动锅了，完全是年轻人咎由自取，底层互害。\n\n我反正就一句话，自由主义走起', 0, 1612872450),
  (160376, 18784, 238073, 160344, '[quote][b]ℰ????[/b] 说: 看了之后觉得到现在为止观感还不错，持续关注ing，等相关制度完善后此事件应该会成为有趣的研究对象。\n说到这，本肥宅理直气壮的灌下了一大口肥宅快乐水~随他们去吧~[/quote]\n本来就是个不错的片，被三观警察带节奏而已', 0, 1612872521),
  (160377, 18784, 447777, 160344, '这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\n我这成年人巴不得这些青少年全都被限制上网 这样我这种成年人才能更方便的‘安全’上网(bgm38)', 0, 1612872603),
  (160378, 18784, 447777, 160219, '[quote][b]十六晴☀[/b] 说: 我也因为这件事去补了小说，刚看完两卷，好看！[/quote]\n我等动画完结一起补 年纪大了已经追不动新番了 剧情别涉及宣扬反人类就行(bgm38) [user=continuer]ℰ????[/user]', 0, 1612872843),
  (160379, 18784, 238073, 160344, '[quote][b]伪[/b] 说: 这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\r\n...[/quote]\r\n其实都不是，这只是拳师找理由冲蝻人而已，刚好有个蕾丝工贼当幌子，拳师哪管你什么青少年，迫害女人最狠的都是女人', 0, 1612872904),
  (160380, 18784, 79290, 160344, '[quote][b]伪[/b] 说: 这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\n...[/quote]\n说到上网，顺手贴个老新闻[url=https://www.solidot.org/story?sid=51688]\n政协委员提议开放互联网，但无人理睬[/url](bgm38)', 0, 1612873018),
  (160382, 18784, 459574, 0, ' 百货对百客 究极健全动画的确有其市场', 0, 1612873209),
  (160383, 18784, 79290, 160219, '[quote][b]十六晴☀[/b] 说: 我也因为这件事去补了小说，刚看完两卷，好看！[/quote]\n暂时只看了动画，到现在我是比较同情转生前的男主的。\n[user=447777]伪[/user]', 0, 1612873319),
  (160385, 18784, 210454, 160372, '来个链接看看\n懒得自己找(bgm38)', 0, 1612874043),
  (160387, 18784, 114312, 160048, '太天真了，想和八组抢粉红高地，您有人家红？', 0, 1612874552),
  (160388, 18784, 447777, 160344, '[quote][b]ℰ????[/b] 说: 说到上网，顺手贴个老新闻\n政协委员提议开放互联网，但无人理睬[/quote]\n你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥差，也就只能混在小众论坛吹吹水(bgm38)', 0, 1612874564),
  (160399, 18784, 258516, 0, '包谷泌老瘫越来越多了', 0, 1612876862),
  (160401, 18784, 412584, 160219, '[quote][b]伪[/b] 说: 我等动画完结一起补 年纪大了已经追不动新番了 剧情别涉及宣扬反人类就行 @ℰ????[/quote]\n我个人是觉得没什么反人类的地方啦，动画我担心一些视觉冲击刺激到我，所以暂时只打算补小说，两卷下来感觉男主虽然做了一些不算太好的事情，但剧情上比较合理，还是挺不错的', 0, 1612877481),
  (160402, 18784, 1, 0, '', 5, 1612877514),
  (160403, 18784, 412584, 160219, '[quote][b]ℰ????[/b] 说: 暂时只看了动画，到现在我是比较同情转生前的男主的。\n@伪[/quote]\n确实有点，不过他也与之对应做了一些不好的事\n我个人觉得比起同情，要是更多带入男主的自我厌恶到了后期会收获更多的感动', 0, 1612877680),
  (160404, 18784, 79290, 160344, '[quote][b]伪[/b] 说: 你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥...[/quote]\n我觉得容易被洗脑就应该少上网！\n在bgm还算比较舒服，除了那件“政治风波”事件可能相当长一段时间不会有解，以后需要官方政府和民间达成共识，总要解决。虽然不方便，其他信息多少还能比较自由的流通，墙外墙内的站都在看，对比着看也很有意思。不管墙内还是墙外感觉大的网站基于自己的立场和偏重的文字还都挺有价值（包括政治和敏感内容），SNS和论坛之类的就选着看了。\n的确感觉网络风气差了很多，可能是上网总人数变多了，墙内和墙外感觉都有这类问题，不过以后应该会变好（可能我比较乐观）。\nGoogle和Mozilla都发过对互联网自由开放理念相关的倡议文字，希望以后能够通过技术手段变得更自由和开放吧，这个世界共同的话题，不仅仅是一个墙的问题。', 0, 1612877935),
  (160405, 18784, 412584, 160372, '[quote][b]?九重凛?[/b] 说: 来个链接看看\r\n懒得自己找[/quote]\r\n随便找了一下(bgm38)发图了，不知道能不能看到\r\n[img]https://ftp.bmp.ovh/imgs/2021/02/1466867fae35b2de.jpg[/img]', 0, 1612878027),
  (160406, 18784, 79290, 160219, '[quote][b]十六晴☀[/b] 说: 确实有点，不过他也与之对应做了一些不好的事\n我个人觉得比起同情，要是更多带入男主的自我厌恶到了后期会收获更多的感动[/quote]\n对啊，动画还没完不应该下定论~期待后期', 0, 1612878127),
  (160409, 18784, 441789, 160042, '我这多中立啊', 0, 1612880124),
  (160410, 18784, 441789, 160362, '好 现在如你所愿了\n想问问有什么具体原因和罪名吗', 0, 1612880180),
  (160412, 18784, 482674, 160362, '[quote][b]Ubisoft[/b] 说: 好 现在如你所愿了\n想问问有什么具体原因和罪名吗[/quote]\n我只是以“引战”为由报告疑虑，没有写任何理由，至于具体原因罪名建议问sai老板。', 0, 1612880767),
  (160414, 18784, 12541, 160179, '[quote][b]三尖酸努努[/b] 说: 女拳先把她们称呼改了再说这话吧，一口一个xdz,wsn不比这恶劣多了？[/quote]\n但凡不喜欢这部的就被部分厨子喷母狗幕刃还不恶劣？而且我的态度早就摆在那里了，这事主要是逼站强推虚假宣传的锅，后期的三观警察和没素质厨子把事情发酵。三观警察是错的，xsr人身攻击的厨子也是错的，你一定要向它们看齐那当我没说。勿回，杠就是你对。', 0, 1612881550),
  (160419, 18784, 441789, 160362, '[quote][b]うくさ[/b] 说: 我只是以“引战”为由报告疑虑，没有写任何理由，至于具体原因罪名建议问sai老板。[/quote]\n估计是楼下各种话题发散太多了吧\n炸了也好，本来就是瞎发泄也没指望有人回复，结果这两天突然有人回复\n但你觉得我这主楼正文真的算引战内容吗', 0, 1612882832),
  (160421, 18784, 124586, 0, '下沉有什么效果', 0, 1612883045),
  (160424, 18784, 482674, 160362, '[quote][b]Ubisoft[/b] 说: 估计是楼下各种话题发散太多了吧\r\n炸了也好，本来就是瞎发泄也没指望有人回复，结果这两天突然有人回复\r\n但你觉得我这主楼正文真的算引战内容吗[/quote]\r\n我个人认为，算。\r\n个人认为无争议的吃瓜姿势：[url]https://bgm.tv/subject/topic/18801[/url]', 0, 1612883893),
  (160425, 18784, 156971, 160372, '麻了，網上衝個浪都能被開除女籍(bgm38)', 0, 1612883918),
  (160445, 18784, 513904, 0, '这，不还在热门吗。\n建议直接锁定。', 0, 1612889732),
  (160462, 18784, 473412, 0, '这些年的信息茧房是真的越来越严重了，不同的平台根据不同的发展方向，对吸收的用户群体基本完成了分割，形成一个个闭塞的圈子，而且随着所谓大数据的精准推送，以上情况会越来越极端。所以同样一件事，在不同的平台用户，可能会看到完全相反的极端态度。\r\n这货公开口嗨，他真的忘记他是高知名度的公众人物了么？还记得毕姥爷么，够有名的了吧，私底下说闲话还不是一样被搞。直到今天都没得上电视。\r\n冰冻三尺非一日之寒，本身积累了不少旧债，正好有这一次爆发点，新旧账一起算。就他这名气，眼红的人多了去，暗地里想搞他的不在少数，整好了有这次机会，可以混在普通用户里一起顺势拱火。\r\n总结，他这波被搞完全不冤，我希望能在CCTV13的19:40分的节目看见他。', 0, 1612896222),
  (160472, 18784, 238073, 160179, '[quote][b]もとみ[/b] 说: 但凡不喜欢这部的就被部分厨子喷母狗幕刃还不恶劣？而且我的态度早就摆在那里了，这事主要是逼站强推虚假宣传的锅，后期的三观警察和没素质厨子把事情发酵。三观警察是错的，xsr人身攻击的厨子也是错的，你一定要...[/quote]\r\n截个图你就破防了？来对号入座了？看来没说错？挂起你的大字报，想要对立就给你对立，加速gkd', 0, 1612916363),
  (160473, 18784, 12541, 160179, '[quote][b]Lantrancy[/b] 说: 截个图你就破防了？来对号入座了？看来没说错？挂起你的大字报，想要对立就给你对立，加速gkd[/quote]\n不是回你，我只看了回我的那人根本没看到上面的截图好伐，要是因此误会了我道歉。你一定要给我扣帽子随你便，我反对三观警察脑残厨和无意义的性别对立的立场也不会变。', 0, 1612919818),
  (160476, 18784, 458638, 0, '已报告疑虑，不明白为什么要用“蝈蝻”这样不尊重人的词。而且一楼在引战，毫无建设性', 0, 1612926075),
  (160501, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 随便找了一下发图了，不知道能不能看到\n[/quote]\n卧槽这不就是我？说实话我真有这种感觉，不过怎么会有这样的反应？主要还是实在搞不懂男性的思维究竟真正是什么样的。每次都会刷新认识。当然女性的思维我好像也搞不懂的样子。', 0, 1612932526),
  (160507, 18784, 412584, 160372, '[quote][b]Limu铃梦[/b] 说: 卧槽这不就是我？说实话我真有这种感觉，不过怎么会有这样的反应？主要还是实在搞不懂男性的思维究竟真正是什么样的。每次都会刷新认识。当然女性的思维我好像也搞不懂的样子。[/quote]\n居然是当事人，真不好意思，请问需要删掉吗(bgm38)', 0, 1612934348),
  (160529, 18784, 441789, 160476, '用这词是自嘲\r\n虽然早就已经被下沉了 举报吧举报吧 最好开几十个小号一起举报  是不是要删了才开心 最好把我号也给封了\r\n下沉或删帖我都没意见，本来就是倒垃圾帖，既然有两三个人觉得算引战那可能确实是吧。我发帖目的不在引战，没建设性归没建设性，但到现在我都不觉得我正文有什么引战的', 0, 1612937953),
  (160581, 18784, 412584, 160372, '[quote][b]Limu铃梦[/b] 说: 不不不，不要误会我并没有发这种东西，我是说她说的和我很像[/quote]\n不会不会，请不要接受这样歧视性的语言，只要是经过理性思考不伤害别人，就请坚持自己的想法', 0, 1612951382),
  (160584, 18784, 216796, 160248, '[quote][b]Lantrancy[/b] 说: 屎绿色论坛是有备案的内网，当然怕引火烧身[/quote]\n这事儿上我资瓷屎绿色论坛，网络社区不需要籽油', 0, 1612953314),
  (160588, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 不会不会，请不要接受这样歧视性的语言，只要是经过理性思考不伤害别人，就请坚持自己的想法[/quote]\n哈哈哈，谢谢(bgm95)', 0, 1612953630),
  (160593, 18784, 238073, 0, '社区警察也是很多', 0, 1612954663),
  (160716, 18784, 79290, 160476, '[quote][b]Ubisoft[/b] 说: 用这词是自嘲\n虽然早就已经被下沉了 举报吧举报吧 最好开几十个小号一起举报&nbsp;&nbsp;是不是要删了才开心 最好把我号也给封了\n下沉或删帖我都没意见，本来就是倒垃圾帖，既然有两三个人觉得算引...[/quote]\n其实#4-1你就应该已经认识到问题了，所以我也没报告。\n这件事的后续发展也说明了不适合这样公开自嘲和开玩笑（我还想在班固米愉快的玩耍。(bgm38)', 0, 1613017038),
  (160788, 18784, 8240, 160344, '[quote][b]伪[/b] 说: 你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥...[/quote]\n「把海弄乾的魚不在」\n「藏好自己，做好清理」\n大劉牛逼！', 0, 1613070687),
  (161284, 18784, 219077, 160179, '服了，啥时候我们这儿成nh了', 0, 1613827312);

UNLOCK TABLES;

# data_posts_from_silent_topic.sql
LOCK TABLES
  `chii_subject_posts` WRITE;

REPLACE INTO
  `chii_subject_posts`
VALUES
  (159809, 18784, 441789, 0, '简直就像狂欢一样\r\n性别对立多搞点多搞点\r\n既然阻止不了人们互相伤害，那不如加把柴火，让它烧得更旺些\r\n各方会迎来什么样的结局呢，真是期待', 0, 1612667377),
  (159818, 18784, 444004, 0, '老吃瓜人了(bgm37)', 0, 1612669315),
  (159824, 18784, 206054, 0, '吃瓜 看戏 顺便入个场。男女差别居然这么大，上次感觉到差异的时候还是cl比较火的时候，基本上女人都不太喜欢cl。 喜欢cl可能要被开除女籍。也就因为cl被封神，不喜欢的女人也觉得还行，虽然不是我的菜但是挺感动的。打个 7 8 9分这样子。   无职这番彻底将男女差别完全体现了出来。《被遗弃的松子一生》豆瓣电影8.9分，但是如果松子是男的，豆瓣可能4.9分。', 0, 1612671590),
  (159825, 18784, 304246, 0, '兰州烧饼', 0, 1612671708),
  (159826, 18784, 441789, 159825, '怎么这么凶(bgm38)', 0, 1612672400),
  (159829, 18784, 408223, 0, '要被开除男籍的我瑟瑟发抖', 0, 1612673840),
  (159848, 18784, 559571, 0, '看戏咯，反正我也不看b站删减版，\n大不了墙内全下架，我照常看', 0, 1612682596),
  (159987, 18784, 441789, 0, '好起来了', 0, 1612720915),
  (159991, 18784, 460723, 159848, '+1', 0, 1612724809),
  (159992, 18784, 482729, 0, '好时代，来临力(bgm38)', 0, 1612724893),
  (160042, 18784, 307891, 0, '就算是愤世嫉俗，也请混乱善良，至少混乱中立。', 0, 1612753912),
  (160048, 18784, 278519, 0, '一个小小的阴谋论，我感觉这么上纲上线地强调男女差异，挑逗男女矛盾，是不是有美国的NGO在里面运作呢(bgm38)。', 0, 1612756393),
  (160049, 18784, 465833, 160042, '我发现我有些趋向于混乱邪恶了(bgm38)', 0, 1612756575),
  (160053, 18784, 444004, 160048, '拳师领头羊肯定有收钱的，不应该想“有没有”，而要多想想“为什么没有？”(bgm85)', 0, 1612756750),
  (160056, 18784, 3490, 160048, '[quote][b]Moonshine[/b] 说: 拳师领头羊肯定有收钱的，不应该想“有没有”，而要多想想“为什么没有？”[/quote]\n估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次(bgm38)', 0, 1612757449),
  (160057, 18784, 3490, 0, '都是好事儿', 0, 1612757463),
  (160058, 18784, 3490, 0, '快进到批站脸接社会主义铁拳(bgm38)', 0, 1612757551),
  (160059, 18784, 265851, 160048, '不如说拳师就是中国的ngo', 0, 1612758869),
  (160062, 18784, 439464, 0, '加速起来了(bgm38)', 0, 1612759131),
  (160090, 18784, 259950, 0, '八个字：先审后播，版权结束', 0, 1612769235),
  (160092, 18784, 575652, 0, '直接踩油门加速算了', 0, 1612769486),
  (160177, 18784, 12541, 0, '本来就是逼站强推+让众多up虚假宣传不带预警的锅，现在整出这么多戏也是如它所愿。\n好多人还是没有认识到这问题，还在一边三观警察一边性别对立。', 0, 1612803170),
  (160179, 18784, 238073, 0, '幕刃整活那是相当有一手的，花样百出，是不是有既视感了(bgm25)\n[img]https://i.loli.net/2021/02/09/MwLvr8pq4GKXQB5.png[/img]', 0, 1612803601),
  (160180, 18784, 423478, 160179, '这味也太浓了', 0, 1612804176),
  (160182, 18784, 464136, 160177, '＋1', 0, 1612804926),
  (160184, 18784, 143358, 0, '經過幾次事件 女拳師也漸漸出圈了(bgm38)', 0, 1612805030),
  (160185, 18784, 539566, 160179, '这洗脑包一个接一个啊，怪不得那么多人都魔怔了', 0, 1612805422),
  (160186, 18784, 238073, 160179, '[quote][b]honami[/b] 说: 这洗脑包一个接一个啊，怪不得那么多人都魔怔了[/quote]\n说真的那味太冲了，我截个图已经是冒着生命危险', 0, 1612805514),
  (160187, 18784, 246935, 160179, '+1', 0, 1612809434),
  (160190, 18784, 515405, 159848, '墙了墙了，污水不外流', 0, 1612817459),
  (160191, 18784, 515405, 160179, '舆论战', 0, 1612817591),
  (160205, 18784, 275103, 160048, '想多了，如果真是境外势力，按照维稳的力度，不早就全部封号，抓真人了。李文亮这种良心普通人都被误伤，更别说这些明显影响网络的人吧。我更愿意相信这是故意派出来转移其他社会矛盾的。', 0, 1612825984),
  (160206, 18784, 571589, 0, '混乱善良(bgm72)', 0, 1612826323),
  (160209, 18784, 210454, 160048, '没有幕后黑手推动我是不信的', 0, 1612828537),
  (160210, 18784, 510476, 160179, '带节奏有一手', 0, 1612828588),
  (160211, 18784, 210454, 160179, '这就是专业！\n顺便给个链接就好了', 0, 1612828731),
  (160212, 18784, 447777, 159824, '用童话般绚烂画面展现明明靠脸就可躺赢人生的松子悲苦一生 命运虽多舛 每个人生节点松子都拥有选择权力 但其不惜牺牲金钱,肉体甚至最起码的尊严都想取悦别人 对寂寞病态的害怕且甘于沉迷受人侮辱的生活中不思进取逆来顺受 不为自己而活且无法忍受孤独 这是松子的原罪\n这是老早之前看完的感受 我也不太明白为啥这电影豆瓣能上8.9 仔细想想松子如果是男的 确实怕不是分数要不及格了(bgm38)', 0, 1612828802),
  (160213, 18784, 447777, 160048, '[quote][b]whwq2012[/b] 说: 想多了，如果真是境外势力，按照维稳的力度，不早就全部封号，抓真人了。李文亮这种良心普通人都被误伤，更别说这些明显影响网络的人吧。我更愿意相信这是故意派出来转移其他社会矛盾的。[/quote]\n我都懵了 美帝这么好心帮zg用男女矛盾转移阶级矛盾？自身疫情都难保了还有心当活菩萨(bgm38)', 0, 1612828947),
  (160216, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次[/quote]\n收钱的肯定有的 但主体还是阶级矛盾贫富差距带来的一系列问题需要发泄口 尤其是本身就够低智了 不抓着男女矛盾这根稻草 怕不是要憋出病了', 0, 1612829102),
  (160217, 18784, 531813, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 估计经费还不少，毕竟直接派间谍已经派不了了，只能退而求其次[/quote]\n美帝，你坏事做尽！', 0, 1612829299),
  (160218, 18784, 531813, 160048, '[quote][b]灼霞[/b] 说: 不如说拳师就是中国的ngo[/quote]\n要是China有合法的NGO还用得着拳师', 0, 1612829368),
  (160219, 18784, 447777, 0, '本来对这番没兴趣的 这波成功吸引我了(bgm38)\n巴不得这些人斗个你死我活 狗咬狗罢了(bgm100)', 0, 1612829406),
  (160222, 18784, 275103, 160048, '[quote][b]伪[/b] 说: 我都懵了 美帝这么好心帮zg用男女矛盾转移阶级矛盾？自身疫情都难保了还有心当活菩萨[/quote]\n你看上下文哦，我是说可能是中[user=ig][已封禁][/user]%共搞得', 0, 1612831584),
  (160223, 18784, 447777, 160048, '[quote][b]whwq2012[/b] 说: 你看上下文哦，我是说可能是中@[已封禁]%共搞得[/quote]\nnhml', 0, 1612831667),
  (160225, 18784, 444004, 160048, '[quote][b]whwq2012[/b] 说: 你看上下文哦，我是说可能是中@[已封禁]%共搞得[/quote]\r\n差不多得了，你也把监管想的太无所不能了，难以掌握实际证据怎么抓啊？啥都是转移矛盾，何况阶级矛盾一直都有在提。并且煽动男女对立撕裂社会这事才是创造不稳定因素呢。打拳说白了只是种观点，和能直接导致恐慌的“谣言”的危害性有可比性吗', 0, 1612832357),
  (160226, 18784, 279254, 160048, '责任全在美方', 0, 1612833343),
  (160227, 18784, 275103, 160048, '[quote][b]Moonshine[/b] 说: 差不多得了，你也把监管想的太无所不能了，难以掌握实际证据怎么抓啊？啥都是转移矛盾，何况阶级矛盾一直都有在提。并且煽动男女对立撕裂社会这事才是创造不稳定因素呢。打拳说白了只是种观点，和能直接导致恐慌的“...[/quote]\n他们只要想抓，选个暧昧的理由不就行了，哪里还管那么多实际证据。并且你自己都说是创造不稳定因素了，可惜影响的不是官老爷的稳定，只会人底层人斗底层人，所以这反而是他们喜闻乐见的。', 0, 1612833809),
  (160230, 18784, 444004, 160048, '[quote][b]whwq2012[/b] 说: 他们只要想抓，选个暧昧的理由不就行了，哪里还管那么多实际证据。并且你自己都说是创造不稳定因素了，可惜影响的不是官老爷的稳定，只会人底层人斗底层人，所以这反而是他们喜闻乐见的。[/quote]\r\n我还特意去搜了下方方被抓了没，看来她能量很大啊(bgm38)别人转移矛盾靠增加凝聚力，我们转移矛盾靠煽动内耗，官老爷整天啥事不干就爱看戏台子上的老鼠人掐架。你要真觉得这样那也没什么好说的了', 0, 1612834500),
  (160235, 18784, 401825, 0, '能干批站我就支持(bgm37)', 0, 1612835661),
  (160236, 18784, 502945, 160048, '也不想一想，分化群众，削弱和污名化真正的女权，到底是谁受益了？', 0, 1612835807),
  (160239, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 我还特意去搜了下方方被抓了没，看来她能量很大啊别人转移矛盾靠增加凝聚力，我们转移矛盾靠煽动内耗，官老爷整天啥事不干就爱看戏台子上的老鼠人掐架。你要真觉得这样那也没什么好说的了[/quote]\n你读读君主论就不会这么想了，君主亲自出手的范围有限，就需要各种力量内斗互相制衡来维持统治。方方早就逃了，不然还能好？', 0, 1612836153),
  (160248, 18784, 258372, 0, '拳师黑话已经滚出S1了，班固米什么时候跟进一下', 0, 1612837393),
  (160250, 18784, 3490, 160048, '[quote][b]伪[/b] 说: 收钱的肯定有的 但主体还是阶级矛盾贫富差距带来的一系列问题需要发泄口 尤其是本身就够低智了 不抓着男女矛盾这根稻草 怕不是要憋出病了[/quote]\n中国根本的矛盾不在国内，美帝想当然了而已，毕竟只有200年历史。', 0, 1612837490),
  (160253, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 你读读君主论就不会这么想了，君主亲自出手的范围有限，就需要各种力量内斗互相制衡来维持统治。方方早就逃了，不然还能好？[/quote]\n反正就是开局一个臆测，对立的人群不分化那么一定会联合起来把矛头指向赵家，况且主体还是网络闲散人员，连展开斗争的条件和平台都不具备。方方出逃这种google都搜不到的事情就连cnn和bbc都不报道你又是怎么知道的，真逃早高调zz避难尽享荣华了。', 0, 1612837815),
  (160254, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 中国根本的矛盾不在国内，美帝想当然了而已，毕竟只有200年历史。[/quote]\n全 盘 美 帝 背 锅 不 可 取。\n更别说在老龄化日渐严重的当下，男女对立矛盾大行其道还任由其恣意发展，无法采取有效遏制手段本身就很说明问题了。\n我号要紧，你们继续。', 0, 1612837923),
  (160255, 18784, 3490, 160048, '[quote][b]伪[/b] 说: 全 盘 美 帝 背 锅 不 可 取。\n更别说在老龄化日渐严重的当下，男女对立矛盾大行其道还任由其恣意发展，无法采取有效遏制手段本身就很说明问题了。\n我号要紧，你们继续。[/quote]\n男女本身其实没有什么矛盾，你看到的只是讨价还价和待价而沽而已，真要躺平，霓虹的草食系完全不关注才是常态。', 0, 1612838057),
  (160256, 18784, 447777, 160048, '[quote][b]lhb5883-污喵王♛⑩[/b] 说: 男女本身其实没有什么矛盾，你看到的只是讨价还价和待价而沽而已，真要躺平，霓虹的草食系完全不关注才是常态。[/quote]\n包括男女矛盾在内的你班日常撕逼的大部分矛盾，皆能归因于阶级矛盾，你要认为没有阶级矛盾，那我也只能举双手赞成了。', 0, 1612838217),
  (160258, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 反正就是开局一个臆测，对立的人群不分化那么一定会联合起来把矛头指向赵家，况且主体还是网络闲散人员，连展开斗争的条件和平台都不具备。方方出逃这种google都搜不到的事情就连cnn和bbc都不报道你又是...[/quote]\n请善用英文搜索2333333fang fang就可以了。不分化可不一定指向哪，也不是没指向过日本韩国美国，也不是没指向过赵老爷。', 0, 1612838610),
  (160563, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 居然是当事人，真不好意思，请问需要删掉吗[/quote]\n不不不，不要误会(bgm38)我并没有发这种东西，我是说她说的和我很像(bgm40)', 0, 1612947153),
  (160262, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 请善用英文搜索2333333fang fang就可以了。不分化可不一定指向哪，也不是没指向过日本韩国美国，也不是没指向过赵老爷。[/quote]\r\n我还真就是英文搜的，甚至加了个refuge。你要是说轮子媒体的出逃报道的话那还确实有hhhhhhh。况且最根本的，你不会真以为男女对立非常严重吧？不是网络闲散人员自己找发泄的话最多也是三流ngo的手笔', 0, 1612839022),
  (160272, 18784, 285770, 159818, '老加速主义了', 0, 1612840450),
  (160275, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 我还真就是英文搜的，你要是说轮子媒体的出逃报道的话那还确实有hhhhhhh。况且最根本的，你不会真以为男女对立非常严重吧？不是网络闲散人员自己找发泄的话最多也是三流ngo的手笔[/quote]\n我看了一下还真的没有直接的证据，我错了。但是你看她接受bbc采访的时候说的话，就基本可以确定她身在国外了。男女对立比起十年前可严重太多了，十年前你听说过天价彩礼吗？', 0, 1612840573),
  (160278, 18784, 12541, 160179, '带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去', 0, 1612841305),
  (160283, 18784, 444004, 160048, '[quote][b]sora2020[/b] 说: 我看了一下还真的没有直接的证据，我错了。但是你看她接受bbc采访的时候说的话，就基本可以确定她身在国外了。男女对立比起十年前可严重太多了，十年前你听说过天价彩礼吗？[/quote]\r\n出逃了的话国内国外会争相报道的，对哪边来说都是绝好的宣传材料。10年前有智能手机吗，有流量至上的各种社交媒体吗。彩礼只是陋习不是男女对立的具体表现，被现在男女对立拿出来当枪使了而已。而且男女对立从来没有上过主流讨论，严重当然比10年前严重，但也仅此而已', 0, 1612841649),
  (160285, 18784, 238073, 160179, '[quote][b]もとみ[/b] 说: 带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去[/quote]\r\n番圈阉狗蝈蝻给您磕头了', 0, 1612842066),
  (160288, 18784, 12541, 160179, '[quote][b]Lantrancy[/b] 说: 番圈阉狗蝈蝻给您磕头了[/quote]\n何必在这里跟我阴阳怪气，我单纯觉得用词不妥指出来而已，您爱改不改我也不能把您怎样', 0, 1612842280),
  (160294, 18784, 520941, 160248, '+1', 0, 1612843172),
  (160295, 18784, 238073, 160179, '同场加映，转自隔壁屎黄论坛(bgm38)\r\nA站紧急贴上驱邪符，这波微操可以点赞(bgm38)\r\n[img]https://i.loli.net/2021/02/09/Nz7dZGy8HowfxP4.jpg[/img]\r\n[img]https://i.loli.net/2021/02/09/sMyGc4TP7YLDROB.jpg[/img]', 0, 1612843515),
  (160297, 18784, 232238, 0, '不是，现在男女差别真就到不打起来不行的程度了？\n\n厌男就说厌男就好了何必拉着“女权主义”大旗，我咋看不明白这帮人树个空气靶在这打啥呢，真就纯魔怔呗？？？(bgm27)', 0, 1612843905),
  (160299, 18784, 502945, 160048, '[quote][b]Moonshine[/b] 说: 出逃了的话国内国外会争相报道的，对哪边来说都是绝好的宣传材料。10年前有智能手机吗，有流量至上的各种社交媒体吗。彩礼只是陋习不是男女对立的具体表现，被现在男女对立拿出来当枪使了而已。而且男女对立从来没...[/quote]\n你说得对，如果她真的逃出来了的话，就不至于4月后在外网上没什么声音了，是我错了。\n赵老爷也不会希望多严重的对立，无非是希望增大男女之间的隔阂，增强不信任感罢了，这种隔阂和不信任感在墙内网络上还是很明显的。彩礼确实是陋习，但是我觉得天价彩礼的从无到有也确实是这种对立的表现形式之一。', 0, 1612844141),
  (160301, 18784, 277576, 160248, '+1', 0, 1612845563),
  (160302, 18784, 232238, 160248, '＋1', 0, 1612845624),
  (160303, 18784, 574922, 160297, '主要是上网的人多了，但心智没有成长，wb上各种混乱的意识形态言论一影响就容易极端，还是因为年轻，过几年激素水平下来了，折腾不动佛系了就好了。', 0, 1612847255),
  (160304, 18784, 574922, 0, '我是不大看好接着吃这个瓜的，按现在的生育率，男女对立加大，估计过不几年，美丽新世界真人版就该直接上线了，到时候我估计大部分人都会怀念2010年以前的时候。', 0, 1612847648),
  (160322, 18784, 418314, 0, 'Lex他活該', 6, 1612853427),
  (160323, 18784, 441789, 160248, '啥是拳师黑话', 0, 1612853489),
  (160325, 18784, 418314, 0, '[img]https://lh3.googleusercontent.com/jP_eAiXeHaqiB0o3ep2UTZVRmRWhxxznfvkOEbEH9iBbrsU1dE7zr1UrZZTpLVI7BlkHfxoE2Ebq9LTH_Du67rU0U4E7ezAzLv_e5V6KPfjsW3mWoHoQCdeDqv1qoXNgDgYtKcjsYzN61AmM0bMSag678IOhCE44wsJHCo4UfyylvhBuFzyMRc5qrD9oMdP-Kti4v5_N-rNHLjUb_58sPmXNVSrCYmi7NcNfJNugj28KsdXW8qg27I-CMdHz1w-tKcxRWa16ut62UnJN73d0N0RYLT8Kcg9g6mTa9US-Px-sJNujyt9BnzenGSdKBEyPpJX-isK54oilFuWdyjH4t2KOx7lQPAHZTTHe85UFrwAIuxBYT4xPCPUnFW_9Rs9A790z7h8Chr1ohbCmGZFBxHtFc3SDPsddpL5vg6Dq7WcBJboW9y8zoNqFgQP-ju1fc3uNYgsl4zfbspByWXtFoF-NtDI3ydynTDGgy0XqiWZoJd7vg4lrUB6go17-7kBI_Wv_rViUMiRigeYbvM2CwJH6JoVN7ZLqhFRwQI9lIuWrKDnv6HL_zXwbs6KDvLiT2jipT9I-g0YInZS2voL2S-XlUODL6rQfsw2c-TTaoCrb2wiCvCAizxxStWGSaFf7jzpar5hCUc4VhNXj-_JIw0ROMVQ_7iX4dlNq5Vr-pR7Fw7ArVTKmCOohoqcgZw=w706-h475-no?authuser=0[/img]', 0, 1612855426),
  (160329, 18784, 551665, 160179, '[quote][b]もとみ[/b] 说: 带节奏有，但这个让女性不适的称呼还带来bgm觉得屁股也没正到哪去[/quote]\n女拳先把她们称呼改了再说这话吧，一口一个xdz,wsn不比这恶劣多了？', 0, 1612857218),
  (160334, 18784, 277576, 160248, '[quote][b]Ubisoft[/b] 说: 啥是拳师黑话[/quote]\n[img]https://i.loli.net/2021/02/09/23fVWhUYDarvCHk.png[/img]', 0, 1612858034),
  (160335, 18784, 238073, 160248, '[quote][b]poinicopo[/b] 说: [/quote]\n屎绿色论坛是有备案的内网，当然怕引火烧身', 0, 1612858467),
  (160344, 18784, 238073, 0, '同场加映V2：拳师们看来是不太清楚自己在大众眼里是个什么形象的\n[img]https://i.loli.net/2021/02/09/nVRdJkUicPAaFWq.jpg[/img]', 0, 1612861523),
  (160349, 18784, 576085, 0, '一个动画炸出一个老牌歪屁股up，一群孝子，一群母拳脑瘫，一群精日。快进到一网打尽。', 0, 1612862906),
  (160353, 18784, 79290, 160219, '我已经趁势把出了的5话补完了~(bgm38)', 0, 1612864377),
  (160356, 18784, 79290, 160344, '这一波之后我才去看了5话，我觉得内容还不算有多恶劣啊，的确可能不适合太小年龄的人看就是了。高中生看这个个人感觉倒是没多大问题，但是分级制度应该还是要推进，这样才有个标准，估计有了分级制度高中生也会被划在不适宜观看此片的人群中就是了。\r\n最后一段的担心估计对每一代的人都会有，事实证明这种担心大多数是多余的，如果担心可以持忧虑态度，直接下论断估计大多数人都不会接受的。要不就像我第一段里面说的一样，期待分级制度吧。\r\n所以这层层主您是不赞同图中po主的？(bgm38)我也不赞同他对无职受众的判断。', 0, 1612865245),
  (160358, 18784, 563888, 0, '其实只是少部分极端人士在发声，逛一逛豆瓣小组就知道了，基本和养蛊差不多。。。正常人在现实哪里有那么多精力搞这些事情', 0, 1612865846),
  (160360, 18784, 238073, 160344, '[quote][b]ℰ????[/b] 说: 这一波之后我才去看了5话，我觉得内容还不算有多恶劣啊，的确可能不适合太小年龄的人看就是了。高中生看这个个人感觉倒是没多大问题，但是分级制度应该还是要推进，这样才有个标准，估计有了分级制度高中生也会被划...[/quote]\n恭喜你也成为“受社会毒打仇恨社会的loser肥宅”了', 0, 1612866190),
  (160361, 18784, 79290, 160344, '[quote][b]Lantrancy[/b] 说: 恭喜你也成为“受社会毒打仇恨社会的loser肥宅”了[/quote]\n看了之后觉得到现在为止观感还不错，持续关注ing，等相关制度完善后此事件应该会成为有趣的研究对象。\n说到这，本肥宅理直气壮的灌下了一大口肥宅快乐水~随他们去吧~', 0, 1612867275),
  (160362, 18784, 482674, 0, '报告疑虑了（', 0, 1612868113),
  (160372, 18784, 412584, 0, '我看到好多女生被按上了精神小吊子的名目(bgm38)', 0, 1612871816),
  (160373, 18784, 412584, 160219, '[quote][b]ℰ????[/b] 说: 我已经趁势把出了的5话补完了~[/quote]\n我也因为这件事去补了小说，刚看完两卷，好看！(bgm38)', 0, 1612872230),
  (160375, 18784, 283372, 0, '说实话，10年前还能甩锅老一辈家长\n如今甩不动锅了，完全是年轻人咎由自取，底层互害。\n\n我反正就一句话，自由主义走起', 0, 1612872450),
  (160376, 18784, 238073, 160344, '[quote][b]ℰ????[/b] 说: 看了之后觉得到现在为止观感还不错，持续关注ing，等相关制度完善后此事件应该会成为有趣的研究对象。\n说到这，本肥宅理直气壮的灌下了一大口肥宅快乐水~随他们去吧~[/quote]\n本来就是个不错的片，被三观警察带节奏而已', 0, 1612872521),
  (160377, 18784, 447777, 160344, '这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\n我这成年人巴不得这些青少年全都被限制上网 这样我这种成年人才能更方便的‘安全’上网(bgm38)', 0, 1612872603),
  (160378, 18784, 447777, 160219, '[quote][b]十六晴☀[/b] 说: 我也因为这件事去补了小说，刚看完两卷，好看！[/quote]\n我等动画完结一起补 年纪大了已经追不动新番了 剧情别涉及宣扬反人类就行(bgm38) [user=continuer]ℰ????[/user]', 0, 1612872843),
  (160379, 18784, 238073, 160344, '[quote][b]伪[/b] 说: 这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\r\n...[/quote]\r\n其实都不是，这只是拳师找理由冲蝻人而已，刚好有个蕾丝工贼当幌子，拳师哪管你什么青少年，迫害女人最狠的都是女人', 0, 1612872904),
  (160380, 18784, 79290, 160344, '[quote][b]伪[/b] 说: 这些拳师真是有够蠢的 现在都还没弄明白到底是无职给亲少年带来恶劣影响还是国内的相关管理部门不作为一刀切无分级制度带来的一系列弊端 无脑甩锅真的是这些不负责的部门家长拳师最擅长的 咋不去把焚化部给冲了\n...[/quote]\n说到上网，顺手贴个老新闻[url=https://www.solidot.org/story?sid=51688]\n政协委员提议开放互联网，但无人理睬[/url](bgm38)', 0, 1612873018),
  (160382, 18784, 459574, 0, ' 百货对百客 究极健全动画的确有其市场', 0, 1612873209),
  (160383, 18784, 79290, 160219, '[quote][b]十六晴☀[/b] 说: 我也因为这件事去补了小说，刚看完两卷，好看！[/quote]\n暂时只看了动画，到现在我是比较同情转生前的男主的。\n[user=447777]伪[/user]', 0, 1612873319),
  (160385, 18784, 210454, 160372, '来个链接看看\n懒得自己找(bgm38)', 0, 1612874043),
  (160387, 18784, 114312, 160048, '太天真了，想和八组抢粉红高地，您有人家红？', 0, 1612874552),
  (160388, 18784, 447777, 160344, '[quote][b]ℰ????[/b] 说: 说到上网，顺手贴个老新闻\n政协委员提议开放互联网，但无人理睬[/quote]\n你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥差，也就只能混在小众论坛吹吹水(bgm38)', 0, 1612874564),
  (160399, 18784, 258516, 0, '包谷泌老瘫越来越多了', 0, 1612876862),
  (160401, 18784, 412584, 160219, '[quote][b]伪[/b] 说: 我等动画完结一起补 年纪大了已经追不动新番了 剧情别涉及宣扬反人类就行 @ℰ????[/quote]\n我个人是觉得没什么反人类的地方啦，动画我担心一些视觉冲击刺激到我，所以暂时只打算补小说，两卷下来感觉男主虽然做了一些不算太好的事情，但剧情上比较合理，还是挺不错的', 0, 1612877481),
  (160402, 18784, 1, 0, '', 5, 1612877514),
  (160403, 18784, 412584, 160219, '[quote][b]ℰ????[/b] 说: 暂时只看了动画，到现在我是比较同情转生前的男主的。\n@伪[/quote]\n确实有点，不过他也与之对应做了一些不好的事\n我个人觉得比起同情，要是更多带入男主的自我厌恶到了后期会收获更多的感动', 0, 1612877680),
  (160404, 18784, 79290, 160344, '[quote][b]伪[/b] 说: 你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥...[/quote]\n我觉得容易被洗脑就应该少上网！\n在bgm还算比较舒服，除了那件“政治风波”事件可能相当长一段时间不会有解，以后需要官方政府和民间达成共识，总要解决。虽然不方便，其他信息多少还能比较自由的流通，墙外墙内的站都在看，对比着看也很有意思。不管墙内还是墙外感觉大的网站基于自己的立场和偏重的文字还都挺有价值（包括政治和敏感内容），SNS和论坛之类的就选着看了。\n的确感觉网络风气差了很多，可能是上网总人数变多了，墙内和墙外感觉都有这类问题，不过以后应该会变好（可能我比较乐观）。\nGoogle和Mozilla都发过对互联网自由开放理念相关的倡议文字，希望以后能够通过技术手段变得更自由和开放吧，这个世界共同的话题，不仅仅是一个墙的问题。', 0, 1612877935),
  (160405, 18784, 412584, 160372, '[quote][b]?九重凛?[/b] 说: 来个链接看看\r\n懒得自己找[/quote]\r\n随便找了一下(bgm38)发图了，不知道能不能看到\r\n[img]https://ftp.bmp.ovh/imgs/2021/02/1466867fae35b2de.jpg[/img]', 0, 1612878027),
  (160406, 18784, 79290, 160219, '[quote][b]十六晴☀[/b] 说: 确实有点，不过他也与之对应做了一些不好的事\n我个人觉得比起同情，要是更多带入男主的自我厌恶到了后期会收获更多的感动[/quote]\n对啊，动画还没完不应该下定论~期待后期', 0, 1612878127),
  (160409, 18784, 441789, 160042, '我这多中立啊', 0, 1612880124),
  (160410, 18784, 441789, 160362, '好 现在如你所愿了\n想问问有什么具体原因和罪名吗', 0, 1612880180),
  (160412, 18784, 482674, 160362, '[quote][b]Ubisoft[/b] 说: 好 现在如你所愿了\n想问问有什么具体原因和罪名吗[/quote]\n我只是以“引战”为由报告疑虑，没有写任何理由，至于具体原因罪名建议问sai老板。', 0, 1612880767),
  (160414, 18784, 12541, 160179, '[quote][b]三尖酸努努[/b] 说: 女拳先把她们称呼改了再说这话吧，一口一个xdz,wsn不比这恶劣多了？[/quote]\n但凡不喜欢这部的就被部分厨子喷母狗幕刃还不恶劣？而且我的态度早就摆在那里了，这事主要是逼站强推虚假宣传的锅，后期的三观警察和没素质厨子把事情发酵。三观警察是错的，xsr人身攻击的厨子也是错的，你一定要向它们看齐那当我没说。勿回，杠就是你对。', 0, 1612881550),
  (160419, 18784, 441789, 160362, '[quote][b]うくさ[/b] 说: 我只是以“引战”为由报告疑虑，没有写任何理由，至于具体原因罪名建议问sai老板。[/quote]\n估计是楼下各种话题发散太多了吧\n炸了也好，本来就是瞎发泄也没指望有人回复，结果这两天突然有人回复\n但你觉得我这主楼正文真的算引战内容吗', 0, 1612882832),
  (160421, 18784, 124586, 0, '下沉有什么效果', 0, 1612883045),
  (160424, 18784, 482674, 160362, '[quote][b]Ubisoft[/b] 说: 估计是楼下各种话题发散太多了吧\r\n炸了也好，本来就是瞎发泄也没指望有人回复，结果这两天突然有人回复\r\n但你觉得我这主楼正文真的算引战内容吗[/quote]\r\n我个人认为，算。\r\n个人认为无争议的吃瓜姿势：[url]https://bgm.tv/subject/topic/18801[/url]', 0, 1612883893),
  (160425, 18784, 156971, 160372, '麻了，網上衝個浪都能被開除女籍(bgm38)', 0, 1612883918),
  (160445, 18784, 513904, 0, '这，不还在热门吗。\n建议直接锁定。', 0, 1612889732),
  (160462, 18784, 473412, 0, '这些年的信息茧房是真的越来越严重了，不同的平台根据不同的发展方向，对吸收的用户群体基本完成了分割，形成一个个闭塞的圈子，而且随着所谓大数据的精准推送，以上情况会越来越极端。所以同样一件事，在不同的平台用户，可能会看到完全相反的极端态度。\r\n这货公开口嗨，他真的忘记他是高知名度的公众人物了么？还记得毕姥爷么，够有名的了吧，私底下说闲话还不是一样被搞。直到今天都没得上电视。\r\n冰冻三尺非一日之寒，本身积累了不少旧债，正好有这一次爆发点，新旧账一起算。就他这名气，眼红的人多了去，暗地里想搞他的不在少数，整好了有这次机会，可以混在普通用户里一起顺势拱火。\r\n总结，他这波被搞完全不冤，我希望能在CCTV13的19:40分的节目看见他。', 0, 1612896222),
  (160472, 18784, 238073, 160179, '[quote][b]もとみ[/b] 说: 但凡不喜欢这部的就被部分厨子喷母狗幕刃还不恶劣？而且我的态度早就摆在那里了，这事主要是逼站强推虚假宣传的锅，后期的三观警察和没素质厨子把事情发酵。三观警察是错的，xsr人身攻击的厨子也是错的，你一定要...[/quote]\r\n截个图你就破防了？来对号入座了？看来没说错？挂起你的大字报，想要对立就给你对立，加速gkd', 0, 1612916363),
  (160473, 18784, 12541, 160179, '[quote][b]Lantrancy[/b] 说: 截个图你就破防了？来对号入座了？看来没说错？挂起你的大字报，想要对立就给你对立，加速gkd[/quote]\n不是回你，我只看了回我的那人根本没看到上面的截图好伐，要是因此误会了我道歉。你一定要给我扣帽子随你便，我反对三观警察脑残厨和无意义的性别对立的立场也不会变。', 0, 1612919818),
  (160476, 18784, 458638, 0, '已报告疑虑，不明白为什么要用“蝈蝻”这样不尊重人的词。而且一楼在引战，毫无建设性', 0, 1612926075),
  (160501, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 随便找了一下发图了，不知道能不能看到\n[/quote]\n卧槽这不就是我？说实话我真有这种感觉，不过怎么会有这样的反应？主要还是实在搞不懂男性的思维究竟真正是什么样的。每次都会刷新认识。当然女性的思维我好像也搞不懂的样子。', 0, 1612932526),
  (160507, 18784, 412584, 160372, '[quote][b]Limu铃梦[/b] 说: 卧槽这不就是我？说实话我真有这种感觉，不过怎么会有这样的反应？主要还是实在搞不懂男性的思维究竟真正是什么样的。每次都会刷新认识。当然女性的思维我好像也搞不懂的样子。[/quote]\n居然是当事人，真不好意思，请问需要删掉吗(bgm38)', 0, 1612934348),
  (160529, 18784, 441789, 160476, '用这词是自嘲\r\n虽然早就已经被下沉了 举报吧举报吧 最好开几十个小号一起举报  是不是要删了才开心 最好把我号也给封了\r\n下沉或删帖我都没意见，本来就是倒垃圾帖，既然有两三个人觉得算引战那可能确实是吧。我发帖目的不在引战，没建设性归没建设性，但到现在我都不觉得我正文有什么引战的', 0, 1612937953),
  (160581, 18784, 412584, 160372, '[quote][b]Limu铃梦[/b] 说: 不不不，不要误会我并没有发这种东西，我是说她说的和我很像[/quote]\n不会不会，请不要接受这样歧视性的语言，只要是经过理性思考不伤害别人，就请坚持自己的想法', 0, 1612951382),
  (160584, 18784, 216796, 160248, '[quote][b]Lantrancy[/b] 说: 屎绿色论坛是有备案的内网，当然怕引火烧身[/quote]\n这事儿上我资瓷屎绿色论坛，网络社区不需要籽油', 0, 1612953314),
  (160588, 18784, 450947, 160372, '[quote][b]十六晴☀[/b] 说: 不会不会，请不要接受这样歧视性的语言，只要是经过理性思考不伤害别人，就请坚持自己的想法[/quote]\n哈哈哈，谢谢(bgm95)', 0, 1612953630),
  (160593, 18784, 238073, 0, '社区警察也是很多', 0, 1612954663),
  (160716, 18784, 79290, 160476, '[quote][b]Ubisoft[/b] 说: 用这词是自嘲\n虽然早就已经被下沉了 举报吧举报吧 最好开几十个小号一起举报&nbsp;&nbsp;是不是要删了才开心 最好把我号也给封了\n下沉或删帖我都没意见，本来就是倒垃圾帖，既然有两三个人觉得算引...[/quote]\n其实#4-1你就应该已经认识到问题了，所以我也没报告。\n这件事的后续发展也说明了不适合这样公开自嘲和开玩笑（我还想在班固米愉快的玩耍。(bgm38)', 0, 1613017038),
  (160788, 18784, 8240, 160344, '[quote][b]伪[/b] 说: 你说开墙吧，倒时候又有一批脑子缺根筋的被墙外各种势力洗脑然后到处喷粪。\n你说继续屏蔽吧，这互联网风气眼见着是一年不如一年。\n\n十年前贴吧论坛还能看见很多真知灼见，现如今贴吧已沦为粪坑，大点的论坛也没啥...[/quote]\n「把海弄乾的魚不在」\n「藏好自己，做好清理」\n大劉牛逼！', 0, 1613070687),
  (161284, 18784, 219077, 160179, '服了，啥时候我们这儿成nh了', 0, 1613827312);

UNLOCK TABLES;

# data_posts_from_locked_topic.sql
LOCK TABLES
  `chii_subject_posts` WRITE;

REPLACE INTO
  `chii_subject_posts`
VALUES
  (108114, 12629, 415326, 0, '第一，应视至少观阅番剧作品3集为基本评分资格，即反之则不具备评分资格；对未完结作品的先行评分应于完结后进行重新审视或依情况重评，并以此为责任。\r\n第二，接受作品创作思路、故事走向及风格等既定框架，在不对作品的种种持抵触、蔑视或厌恶等消极态度的前提下，仅对制作/表现的水准进行评价。\r\n第三，对于低于3.5分，高于8.5分的非普遍性分数，请以慎重的态度罗列说明对此评分具备因果关系的至少3条客观理由。\r\n第四，对于作品的立意、内涵或寓意等深度内核，(无关水准或高度)应依情况给予1~3分的额外加分，前提条件是作品确实具备深度内核。\r\n第五，对于，不同侧重点的作品，如剧情类、情感类及视觉/动作系等，应视具体侧重点而指定相应的打分标准，不可一概而论。', 0, 1523770681),
  (108115, 12629, 302323, 0, '小号(bgm38)', 0, 1523770775),
  (108116, 12629, 415326, 108115, '不，我是新人', 0, 1523770940),
  (108118, 12629, 273543, 0, '建个警校效率更高', 0, 1523771491),
  (108119, 12629, 304246, 0, '你可以把这个贴到你自己的主页上，但你拿这玩意拍别人脸？\nGuna！过分了兄dei！(bgm38)', 0, 1523772308),
  (108120, 12629, 318251, 0, '为什么发在这个条目下呢？4月热度大点的番里好像就这个没什么要战争的迹象诶。(bgm38)', 0, 1523772358),
  (108122, 12629, 244287, 0, '[user=sai]Sai[/user]', 0, 1523772896),
  (108126, 12629, 278284, 0, 'LS+1，发在GGO干什么，这片的评分挺正常的。\n要发也发在像南极播完还会有争议或者全金属狂潮IV（以前的京紫也是）没播就一大堆人打10分的作品。\n其他限制争议挺大，但播完3集才能评分是没毛病的（至少不能在没播第一集之前就评分。）', 0, 1523774656),
  (108127, 12629, 1, 0, '', 1, 1523776936);

UNLOCK TABLES;

# data_posts_from_banned_topic.sql
LOCK TABLES
  `chii_subject_posts` WRITE;

REPLACE INTO
  `chii_subject_posts`
VALUES
  (37961, 4030, 157769, 0, '[user=xeo]糸色企鹅[/user]', 0, 1388585469),
  (37962, 4030, 8766, 0, '(bgm75)', 0, 1388586320);

UNLOCK TABLES;

# data_system_deleted_posts.sql
LOCK TABLES
  `chii_subject_topics` WRITE;

REPLACE INTO
  `chii_subject_topics`
VALUES
  (18783, 277554, 408729, '在二次元寻求三观是否搞错了什么？', 1612644052, 1613261206, 175, 0, 1);

UNLOCK TABLES;

# data_from_review_topic.sql
LOCK TABLES
  `chii_subject_topics` WRITE;

REPLACE INTO
  `chii_subject_topics`
VALUES
  (16908, 298767, 9580, '几个很喜欢的场景和一些剧情上的评价', 1582651379, 1582651483, 1, 0, 2);

UNLOCK TABLES;

LOCK TABLES
  `chii_subject_posts` WRITE;

REPLACE INTO
  `chii_subject_posts`
VALUES
  (140983, 16908, 9580, 0, '蛋糕小姐真的很好，真的就是淳朴善良勇往直前的无铁炮大正抚子，好几个场景我都很喜欢，随便写点，感觉如果有机会做动画的话，一定挺好看的。\r\n\r\n1.和光太分享围巾，说着光太有着温柔的味道，说着未婚男女做这种事太不知廉耻的蛋糕小姐\r\n2.在龟山公园展望台上喝醉了酒说着自己来到现代第一天就在京都站顶俯瞰下面星空的蛋糕小姐和说即使回不去你也不是一个人的光太\r\n3.从山科回京都时穿过隧道时握了小手体验了一回爱因斯坦相对论的蛋糕小姐\r\n4.最后在鹿儿岛“重逢”时说你答应给我当导游的蛋糕小姐\r\n5.医院里和老爷爷相认实现心愿的蛋糕小姐（老爷爷的身份倒是完全不藏着掖着，能学会自行车真的太好了呢）\r\n6.在运动会上举着日本国旗为美波摇旗呐喊的蛋糕小姐\r\n7.试穿水手服结果被光太推进门来看到不好意思地把她轰出去的蛋糕小姐（可惜明明请了shirabi老师，结果啥黑白插都没有，我想看这张）\r\n8,那个大象出来，真的笑了，没想到会在那里出来大象。', 0, 1582651379),
  (140984, 16908, 9580, 0, '真的基本就是那种很温暖的剧情，除了最后为了正剧的展开写了一些让人感到压抑的东西以外，读起来非常愉快，那些压抑的东西最后也通过作者的白魔法变成了温柔而美好的结局，这种意义上的确是很和我胃口的一本书了。虽然真的让我选的话，我更喜欢蛋糕小姐和老爷爷那对吧，毕竟这才是原配嘛。', 0, 1582651483);

UNLOCK TABLES;

LOCK TABLES
  `chii_subjects` WRITE;

REPLACE INTO
  `chii_subjects`
VALUES
  (
    265,
    2,
    '新世紀エヴァンゲリオン',
    '新世纪福音战士',
    '0923811',
    189,
    1217557797,
    'e5/69/265_Z5Uou.jpg',
    1,
    '{{Infobox animanga/TVAnime\r\n|中文名= 新世纪福音战士\r\n|别名={\r\n[New Century Evangelion]\r\n[新世纪天鹰战士]\r\n[2000天鹰战士]\r\n[EVA]\r\n[天鹰战士]\r\n[Neon Genesis Evangelion]\r\n[罗马字|Shin Seiki Evangerion]\r\n}\r\n|话数= 26\r\n|放送开始= 1995年10月4日\r\n|放送星期= \r\n|官方网站= \r\n|播放电视台= \r\n|其他电视台= \r\n|播放结束= 1996年3月27日\r\n|其他= \r\n|Copyright= \r\n|原作= GAINAX\r\n|导演= 庵野秀明\r\n|脚本= 山口宏、榎戸洋司、磯光雄、樋口真嗣、庵野秀明、薩川昭夫\r\n|分镜= 小黒晃、摩砂雪、庵野秀明、鶴巻和哉、樋口真嗣、岡村天斎、佐藤順一、杉山慶一、石堂宏之、加賀剛\r\n|演出= 水島精二、大塚雅彦、摩砂雪、増尾昭一、大原実、鶴巻和哉、岡村天斎、杉山慶一、渡邊哲哉、安藤健、高村彰、石堂宏之、加賀剛、羽生尚靖\r\n|音乐= 鷺巣詩郎\r\n|人物设定= 貞本義行\r\n|美术监督= 加藤浩\r\n|作画监督= 貞本義行、鈴木俊二、摩砂雪、鶴巻和哉、吉成曜、河口俊夫、長谷川眞也、黄瀬和哉、重田智、本田雄、湖川友謙\r\n|机械设定= 山下いくと、庵野秀明\r\n|摄影监督= 黑田洋一\r\n|原画= 後藤圭二、古川尚也、福岡英典、高村和宏、今石洋之、橋本敬史、横山彰利、増尾昭一、松本憲生、長谷川眞也、岡村天斎、摩砂雪、庵野秀明、吉成曜、磯光雄、村木靖、本田雄、平松禎史、鶴巻和哉、吉田健一、中村豊、中山勝一、神戸洋行、永島明子、砂田茂樹、芳尾英明、小野田和由、もといぎひろあき、渡部英雄、湖川友謙、守岡英行、今掛勇、高岡希一\r\n|动画检查= 村田康人\r\n|背景美术= スタジオ美峰、加藤浩、串田達也、竹田悠介、太田大、佐藤勝、井芹達朗\r\n|色彩指定= 高星晴美\r\n|主题歌编曲= 大森俊之\r\n|主题歌作曲= Bart Howard、佐藤英敏\r\n|主题歌作词= Bart Howard、及川眠子\r\n|主题歌演出= Claire、高橋洋子\r\n|设定= 摩砂雪、今掛勇\r\n|音响监督= 田中英行\r\n|音响= オーディオ タナカ\r\n|补间动画= 金﨑貴臣、芳垣祐介、今石洋之、高村和宏、高橋タクロヲ\r\n|制片人= 小林教子、杉山豊\r\n|制作= テレビ東京、NAS\r\n|动画制作= GAINAX、タツノコプロ\r\n|副导演= 摩砂雪、鶴巻和哉\r\n|企画= GAINAX、Project Eva.\r\n}}',
    '　　2000年，一个科学探险队在南极洲针对被称作“第一使徒”亚当的“光之巨人”进行探险。在对其进行接触实验时，“光之巨人”自毁，从而发生了“第二次冲击”，进而导致世界大战。最后，人类人口减半，地轴偏转、气候改变。根据对“第二次冲击”的调查，联合国在日本箱根成立人工进化研究所（即 GEHIRN）从事EVA（指机器人）的发展研究，后GEHIRN利用在人工进化研究所下方发现的巨大空洞建造了总部。\r\n　　另一方面，联合国下属秘密组织SEELE为了使人类进化，开始实行人类补完计划，就是将所有人的灵魂汇集在一起，通过中和每个人的AT力场，使每个人回归LCL之海。\r\n　　2004年，EVA初号机进行启动试验时发生事故，碇真嗣的母亲碇唯消失，碇源渡开始执行“碇源渡版本的人类补完计划”。2010年，GEHIRN被改建成NERV。\r\n　　2015年开始，根据SEELE人类补完计划剧本的安排，一种巨型人形生物“使徒”开始在日本登陆，并向NERV总部进攻，NERV组织EVA消灭使徒。在NERV与使徒作战的同时，碇源渡秘密地执行它自己的计划。随着时间推移，碇源渡的计划逐渐被SEELE发现，NERV与SEELE产生了矛盾并不断恶化。\r\nDirector\'s Cut版本的第21～24集由剧场版《Death》篇剪辑而成，收录在20周年纪念版的蓝光中。',
    '',
    0,
    26,
    1794,
    21175,
    824,
    527,
    148,
    0,
    0,
    'x',
    0,
    0,
    0
  ),
  (
    4828,
    4,
    'マブラヴ オルタネイティヴ',
    'Muv-Luv Alternative',
    '',
    9069,
    1272430193,
    'de/3f/4828_81B8A.jpg',
    0,
    '{{Infobox Game\n|中文名= Muv-Luv Alternative\n|别名={\n}\n|平台={\n[PC]\n[Xbox 360]\n[PS3、PSV]\n}\n|游戏类型= ADV あいとゆうきのおとぎばなし\n|游戏引擎= rUGP / AGES\n|游玩人数= 1人\n|发行日期= 2006-02-24(PC DVD版)\n|售价= PC DVD/CD ROM版：9240円(税込)\n|website= https://muvluv.com/alternative/\n|游戏开发商= âge\n|发行= âge(PC)、5pb.(Xbox 360、PS3、PSV)、aNCHOR Inc.(Steam)\n|其他发行日期={\n[2006-09-22(PC全年龄版)]\n[2011-10-27(Xbox 360)]\n[2012-06-29(Win7)]\n[2012-10-25(PS3)、2016-01-21(PSV)、2017-09-19(Steam)]\n}\n|企划/原作= 吉宗鋼紀(吉田博彦)\n|导演= 吉宗鋼紀(吉田博彦)\n|人物设定= Bou、バカ王子ペルシャ(杉原正教)、吉宗鋼紀(吉田博彦)、プロパガンダ通・シン(高田一廣)；　客座人物设定：秋月亮(あきづきりょう)、かわぎしけいたろう(wagi)、黒木雅弘、憂姫はぐれ\n|原画= Bou、バカ王子ペルシャ(杉原正教)、吉宗鋼紀(吉田博彦)、プロパガンダ通・シン(高田一廣)；　Q版原画：八雲剣豪；　EVENT原画：チマ/timaQ、三石無双\n|剧本= 吉宗鋼紀(吉田博彦)、鬼畜人タムー(タシロハヤト)、松永北斗\n|程序= 號滋樹(五反田成高)、熊也恭生[插件程序]\n|视觉效果= 號滋樹(五反田成高)、鬼畜人タムー(タシロハヤト)\n|演出= 號滋樹(五反田成高)、鬼畜人タムー(タシロハヤト)、吉宗鋼紀(吉田博彦)、宮元橡雨\n|图像总监= バカ王子ペルシャ(杉原正教)\n|机械设定= 仁Niθ(ニトロプラス)、吉宗鋼紀(吉田博彦)、三石無双、吉成鋼、星乃秀輝\n|美术设定= 吉宗鋼紀(吉田博彦)、三石無双\n|背景= 三石無双、永倉佳子\n|背景角色= 高田一廣、新野たけし、春日牧彦\n|3DCG= 奥山東京、御隈源氏、號滋樹(五反田成高)\n|人物着色= バカ王子ペルシャ(杉原正教)、高田一廣、なだえみ、秋咲鏡、ばんろっほ、武内よしみ、氷山あずき、ある・あじふ(Al Azif)、大田優一、春日牧彦、永倉佳子、新野たけし\n|音乐制作= 株式会社Lantis\n|音响制作= 井上俊次\n|动画制作= st.シルバー、有限会社スタック；　片头动画：Rainbow-Motion-Graphics(PC全年龄版)、綺羅、バカ王子ペルシャ(杉原正教)\n|宣传= 齊藤K、岩田悠奈、京大瑛\n|操作指南设计= 川元暮蔵(川崎圭介)\n|主题歌作词= 影山ヒロノブ(PC OP「未来への咆哮」)、江幡育子(ED)\n|主题歌作曲= 影山ヒロノブ(PC OP「未来への咆哮」)、SAGE KOIZUMI(ED)\n|主题歌演出= JAM Project(影山ヒロノブ、遠藤正明、北谷洋、福山芳樹)(「未来への咆哮」)、栗林みな実(Minami)(ED)\n|插入歌演出= 影山ヒロノブ(「翼」)、遠藤正明(「Carry on」)\n|其他版本片头曲= 影山ヒロノブ(PC全年龄版OP「Name〜君の名は〜」作词、作曲)、JAM Project(「Name〜君の名は〜」、Xbox 360 OP「Metamorphose」演出)、GRANRODEO(PS3、PSV、Steam OP「0-GRAVITY」演出)、谷山紀章(「0-GRAVITY」作词)、飯塚昌明(「0-GRAVITY」作曲、奥井雅美(「Metamorphose」作词)、北谷洋(「Metamorphose」作曲)\n|协力= Sekai Project、Good Smile Company、エンターブレイン、Circus、サンライズミュージック、st.シルバー\n|PS3/Xbox 360官网= http://5pb.jp/games/muvluv/alternative/\n|PSV官网= http://5pb.jp/games/muvluv/psv/\n}}',
    '本作是该公司于2003年所推出的作品Muv-Luv（マブラヴ）的续篇。\r\n\r\n“Muv-Luv”整部作品主体共分为三个篇章，分别是EXTRA、UNLIMITED和ALTERNATIVE；由于游戏制作上的时间问题，âge决定先发售包含EXTRA&UNLIMITED的Muv-Luv，而第三部分ALTERNATIVE（即本作Alternative）则于日后制作完成再行推出。\r\n\r\n而本作品的故事舞台一如âge的不成文惯例设定在柊町，这也使得本作和âge首部作品《你所在的季节（君がいた季節）》和成名作《你所期望的永远（君が望む永遠）》处于同一时空，而彼此有联系。\r\n\r\n\r\n2001 年10月22日，身为普通高中生的男主角・白银武一觉醒来，发现自己进入了一个平行世界。在这个平行世界里，地球人数十年来都与带有敌意的外星生命体“BETA”苦战着；而他就置身于因此而荒废的柊町（主角家乡，位于日本横滨）。在这个一切都改变了的世界重新出发的武加入了联合国军，并参与了对抗BETA的最后手段，拯救人类的“ALTERNATIVE4” 计划。为此他成为联合国军卫士（巨大人型兵器“战术机”的驾驶员）并和伙伴们一起努力。但到了12月24日，人类放弃了最后的奋斗而启动了放弃地球的“ALTERNATIVE5” 计划。（到此为止是前作“Muv-Luv”UNLIMITED篇的剧情）\r\n\r\n而在此三年后，睡醒时发现再次置身于自家卧室的武，以为自己已经回到“原来的世界”，然而户外的景象却和三年前相同。日历上的日期是2001年10 月22日。武发现自己经过时间跳跃又一次来到了充满战乱的平行世界，而在此，他决定以唯一知道这个世界的未来的人类的身分，为了完成“ALTERNATIVE4”计划而再次敲开联合国军横滨基地的大门。再次被编入207实验部队的武，带着3年之间的军事经验和未来的记忆，以及不输给伙伴们的觉悟，再次迎向挑战。\r\n\r\n时间只剩下两个月左右。究竟武是否能达到目的，人类又是否能战胜BETA呢……？',
    '',
    0,
    0,
    1288,
    1945,
    158,
    99,
    34,
    0,
    0,
    'm',
    0,
    0,
    0
  ),
  (6049, 2, '新世紀エヴァンゲリオン劇場版 Air/まごころを、君に', '新世纪福音战士剧场版 Air/真心为你', '', 1, 1275743813, 'fe/45/6049_tbM7S.jpg', 3, '{{Infobox animanga/Movie\r\n|中文名= 新世纪福音战士剧场版 Air/真心为你\r\n|别名={\r\n[新世紀エヴァンゲリオン劇場版 THE END OF EVANGELION]\r\n[NEON GENESSI EVANGELION Air/まごこるを、君に]\r\n}\r\n|上映年度= 1997年7月19日\r\n|片长= \r\n|官方网站= \r\n|其他= \r\n|Copyright= \r\n|话数= 2\r\n}}', '　　神秘的EVA零号机驾驶员绫波丽，在与碇元度约定之时，来到了NERV底层中央教条的红色水池边。她的命运似乎就将在此结束。\r\n　　在危急时刻，葛城美里不但要完成加持良治交待的对“第二次浩劫”真相以及“人类补完计划”的探查工作，还要保护碇真嗣与明日香，以及防备SEELE 对初号机与二号机的物理接触。\r\n　　出于对碇元度的憎恨，赤木律子接受了SEELE引爆MAGI的提案，她能否成功？长期与SEELE共事的碇元度、冬月耕造、碇唯，为了防止人类“最终的悲剧”，而酝酿了的“人类补完计划”能否实现？尽在《新世纪福音战士》电影版第2部中解答。', '', 0, 2, 941, 12536, 74, 102, 44, 0, 0, 'x', 0, 0, 0),
  (11197, 4, '花と乙女に祝福を', '花与乙女的祝福', '', 14459, 1295974388, 'ec/47/11197_0dY0L.jpg', 4, '{{Infobox Game\n|中文名= 花与乙女的祝福\n|别名={\n}\n|平台= PC\n|游戏类型= 女装学園AVG\n|游戏引擎= \n|游玩人数= 1\n|发行日期= 2009-05-29\n|售价= 税前：8,800日元\n|website= http://www.ensemble-game.com/01.hanaotome/top.html\n|开发= ensemble\n|原画= 武藤此史、igul\n|剧本= じんべい、籐太\n|音乐= ミリオンバンブー\n|主题歌作曲= 笹原ノブスケ（ミリオンバンブー）\n|主题歌演出= 片霧烈火\n}}', '代替体弱多病的妹妹，主人公彰穿上女装到贵族女校去读书。\r\n决心掩饰着原本身份，平稳得在这所有悠久传统的教会女学院里生活，直到妹妹回来。\r\n然而，事情并非彰所想的能平平安安过上学园生活，不知为何他被学园第一的超级大小姐一眼看上，成了席卷整个学园的欢乐闹剧的中心！\r\n彰究竟能不能平安无事地当好妹妹的替身呢！？', '', 0, 0, 121, 529, 20, 35, 21, 0, 0, 'h', 0, 0, 0),
  (61178, 1, 'NOT LIVES-ノットライヴス-', 'NOT LIVES', '', 14382, 1357905026, 'bb/ee/61178_LESGE.jpg', 1001, '{{Infobox animanga/Manga\r\n|中文名= NOT LIVES\r\n|别名={\r\n}\r\n|出版社= アスキー・メディアワークス\r\n|价格= \r\n|其他出版社= \r\n|连载杂志= 月刊コミック電撃大王\r\n|发售日= \r\n|册数= 10\r\n|页数= \r\n|话数= 54\r\n|ISBN= \r\n|其他= \r\n|官网= http://daioh.dengeki.com/contents/notlives/\r\n|开始= 2011年8月号\r\n|作者= 烏丸渡\r\n|连载结束= 2016年12月号\r\n}}', '电脑部的三神茂的梦想是，制作谁也没有体验过的，谁都会深深沉迷其中的究极的游戏。身为宅男的他入部以后的所有兴趣与经历仍然放在游戏上。然而某日，他却得到了一张叫做“NOT ALIVE”的神奇的游戏光盘，于是，与未知的游戏的那次邂逅将改变少年的世界？', '', 10, 54, 45, 86, 32, 12, 12, 1, 0, 'n', 0, 0, 0),
  (69253, 2, 'LINE TOWN', '连我小镇', '', 3464, 1365010833, 'ca/5e/69253_RBkQp.jpg', 1, '{{Infobox animanga/TVAnime\r\n|中文名= 连我小镇\r\n|别名={\r\n[ライン・タウン]\r\n}\r\n|话数= 50\r\n|放送开始= 2013年4月3日\r\n|放送星期= 星期三\r\n|官方网站= http://line-anime.net/linetown/index.html\r\n|播放电视台= TV Tokyo\r\n|其他电视台= BSジャパン, テレビ北海道, テレビ愛知,テレビ大阪, テレビせとうち, TVQ九州放送\r\n|播放结束= \r\n|其他= \r\n|Copyright= \r\n}}', '从2013年4月开始播放的『LINE TOWN』和之前1月播放的泡面番不同，是由新的监督和制作公司完成，但出场角色没变。泡面番受众是成人，『LINE TOWN』主要是面向儿童。声优则仍是原班人马。\r\n\r\nLINE APP贴图中熟悉的人物：穆恩、可妮、布朗、詹姆斯、杰西卡、萨莉。这些快乐的伙伴们住的地方就是LINE TOWN 。LINE TOWN 里上演着有笑有泪又温暖人心的故事。', '', 0, 50, 40, 35, 54, 40, 67, 0, 0, 'l', 0, 0, 0),
  (116461, 2, '食戟のソーマ', '食戟之灵', '', 63167, 1414497848, '96/99/116461_zl6M2.jpg', 1, '{{Infobox animanga/TVAnime\r\n|中文名= 食戟之灵\r\n|别名={\r\n[Shokugeki no Souma]\r\n}\r\n|话数= 24\r\n|放送开始= 2015年4月3日\r\n|放送星期= 星期五\r\n|官方网站= http://shokugekinosoma.com/\r\n|播放电视台= MBS\r\n|其他电视台= TBS / CBC / BS-TBS\r\n|播放结束= 2015年9月25日\r\n|其他= \r\n|Copyright= \r\n}}', '《食戟之灵》描述男主角幸平创真梦想在国中毕业後能够继承父亲经营的幸平餐馆，却在父亲指示下来到东京都内的料理名校远月学园中就读。料理技术高超的创真，却在插班考试中被拥有神之舌的少女薙切绘里奈评为不及格!?在学园长帮助下，创真依然成功入学，并立誓要让绘里奈认同他所作的料理。', '', 0, 24, 501, 6601, 552, 314, 279, 0, 0, 's', 0, 0, 0),
  (
    117777,
    2,
    '映画 聲の形',
    '声之形',
    '',
    63167,
    1416199516,
    '7c/b9/117777_4Ku7z.jpg',
    3,
    '{{Infobox animanga/Movie\r\n|中文名= 声之形\r\n|别名={\r\n[the shape of voice]\r\n[A Silent Voice]\r\n}\r\n|上映年度= 2016年9月17日\r\n|片长= 129分钟\r\n|官方网站= http://koenokatachi-movie.com/\r\n|其他= \r\n|Copyright= ©大今良時・講談社／映画聲の形製作委員会\r\n|原作= 大今良時（講談社コミックス刊）\r\n|导演= 山田尚子\r\n|脚本= 吉田玲子\r\n|人物设定= 西屋太志\r\n|总作画监督= 西屋太志\r\n|分镜= 山田尚子、木上益治、山村卓也\r\n|演出= 小川太一、河浪栄作、山村卓也、北之原孝將、石立太一\r\n|设定= 秋竹斉一\r\n|作画监督= 門脇未来、丸木宣明、明見裕子、植野千世子、角田有希、岡村公平、池田和美、西屋太志\r\n|总作画= 北之原孝将、石立太一、佐藤達也\r\n|美术监督= 篠原睦雄\r\n|3D美术= 鵜ノ口穣二\r\n|色彩设计= 石田奈央美\r\n|色彩指定= 石田奈央美、宮田佳奈\r\n|特效= 三浦理奈\r\n|摄影监督= 高尾一也\r\n|3D导演= 冨板紀宏\r\n|音响监督= 鶴岡陽太\r\n|音乐= 牛尾憲輔\r\n|音乐制作= ポニーキャニオン\r\n|录音= 名倉靖\r\n|音效= 倉橋裕宗\r\n|剪辑= 重村建吾\r\n|手语监修= 越智大輔\r\n|手语协调= 南瑠霞、蓮子都、中嶋元美\r\n|手语模型= 樺沢環（きいろぐみ）、黒田清一郎、樋口珠音（きいろぐみ）\r\n|发音模型= 優希\r\n|设定管理= 栗原一樹\r\n|制作管理= 高島龍平\r\n|制片人= 大橋永晴、中村伸一、植月幹夫、飯塚寿雄、立石謙介\r\n|取材协力= 大垣市、大垣フィルムコミッション、大垣市商店街振興組合連合会、東海旅客鉄道株式会社、岐阜フィルムコミッション、養老公園養老鉄道株式会社、駒込中学高等学校、ナガシマスパーランド、ニコン\r\n|协作= Acecook・シーメンス・シグニア補聴器・SoftBank\r\n|协力= 全日本ろうあ連盟、東京都聴覚障害者連盟、手話あいらんど\r\n|制作助手= アニメーションDo\r\n|动画制作= 京都アニメーション\r\n|製作= 映画聲の形製作委員会（京都アニメーション、ポニーキャニオン、ABCアニメーション、クオラス・松竹、講談社）\r\n|配给= 松竹\r\n|话数= 1\r\n}}',
    '　　无比厌恶“无聊”的少年，石田将也。\r\n　　小学时期是个孩子王的他，对转校而来的少女西宫硝子产生了兴趣。\r\n　　在她到来后，少年无聊的日子得到了解放。\r\n　　然而，以硝子身上的某件事为契机，将也被周围孤立了起来。\r\n　　而后经过了五年的时间，两人在不同的高中各自成长。\r\n　　机缘巧合之下，紧紧封闭自己内心的将也再次见到了硝子。\r\n　　这是一个少年，试图接受少女、周围的人们，并接受自己的故事。',
    '',
    0,
    1,
    859,
    8284,
    53,
    107,
    81,
    0,
    0,
    's',
    0,
    0,
    0
  ),
  (220445, 2, '22/7', '', '', 68717, 1500714151, 'a3/e3/220445_33Hg2.jpg', 1, '{{Infobox animanga/TVAnime\r\n|中文名= \r\n|别名={\r\n}\r\n|话数= 12\r\n|放送开始= 2020年1月11日\r\n|放送星期= \r\n|官方网站= https://227anime.com/\r\n|播放电视台= \r\n|其他电视台= \r\n|播放结束= \r\n|其他= \r\n|Copyright= ©ANIME 22/7\r\n|导演= 阿保孝雄\r\n|人物原案= カントク／岸田メル／QP:flapper（小原トメ太 さくら小春）／黒星紅白／こやまひろかず（TYPE-MOON）／田中将賀／細居美恵子／堀口悠紀子／深崎暮人／渡辺明夫、堀口悠紀子（动画初步人物设定）／宮島礼吏（人物设定原案）\r\n|人物设定= まじろ（动画影像人物设定）\r\n|总作画监督= まじろ、田村里美、髙田晃\r\n|作画监督= 渡部崇、木村麻亜紗、田川裕子、齋藤千惠、凌空凛、高瀨さやか、田中みどり\r\n}}', '泷川美羽突然收到来自演艺事务所“G.I.P”的一封信。信上说被选为某个新项目的成员。她半信半疑地去了信上的地方，被命运引导一样地聚集了，包含美羽在内的的8个少女们。“你们将作为偶像组合正式出道”——被自称是合田的男子指引着，出现在她们眼前的是地下的绝密设施和神秘的“墙壁”。美羽8人向着光与暗交织的命运舞台迈进……就这样前所未有的新偶像诞生。', '', 0, 12, 423, 1254, 240, 165, 376, 0, 0, '2', 0, 0, 0),
  (261729, 1, '恋はつづくよどこまでも (6)', '', '', 303664, 1537641009, '10/7b/261729_42OHO.jpg', 1001, '{{Infobox animanga/Manga\r\n|中文名= \r\n|别名={\r\n}\r\n|出版社= 小学館\r\n|价格= ￥ 463\r\n|其他出版社= \r\n|连载杂志= \r\n|发售日= 2018-10-10\r\n|册数= \r\n|页数= 192\r\n|话数= \r\n|ISBN= 4098702401\r\n|其他= \r\n|ISBN-13= 978-4098702404\r\n|作者= 円城寺 マキ\r\n}}', 'ラブラブな二人に離ればなれの危機到来!?\r\n\r\n勇者と魔王、相思相愛の超ラブラブモード突入!\r\n…と思ったのに最大の試練、到来!?\r\n\r\n呼吸器科で働く医師・浬とナース・七瀬。\r\nお互いの気持ちを確かめ合い、\r\n恋人らしくなってきた二人。\r\n幸せな時間を満喫中だけど、\r\n浬の姉・流子が失踪してしまって一大事!\r\nさらに、呼吸器科に赴任してきた新しい医師が\r\n新たな波乱を呼んで…!?\r\n円城寺マキが贈る、最強で最高のラブコメ第6巻!\r\n\r\n【編集担当からのおすすめ情報】\r\nフィナーレまであと少し!\r\n最後まで七瀬と浬の凸凹カップルをお楽しみください♪', '', 0, 0, 0, 0, 0, 0, 0, 0, 0, 'l', 0, 0, 0),
  (298767, 1, 'モボモガ', '摩登男女', '', 128390, 1579904798, '3d/1a/298767_lyc5V.jpg', 1002, '{{Infobox animanga/Novel\r\n|中文名= 摩登男女\r\n|别名={\r\n}\r\n|出版社= 京都アニメーション\r\n|价格= \r\n|连载杂志= \r\n|发售日= \r\n|册数= 1\r\n|页数= \r\n|话数= \r\n|ISBN= 978-4-910052-03-8\r\n|其他= \r\n|作者= 結城弘\r\n|插图= しらび\r\n|网站= http://www.kyotoanimation.co.jp/books/mobomoga/\r\n}}', 'KAエスマ文庫リレー2020　連続刊行第１弾！\r\n\r\n『二十世紀電氣目録』の結城弘最新作。\r\n\r\n人の時間を盗んだり、その時間を使って過去に戻ったりできる“貸時計”。\r\nそんな都市伝説のような時計を使って、大正時代から女の子がやってきた。\r\n過去に戻るため東奔西走する少女に、振り回される今時無気力少年。\r\n元気溌剌大正娘とものぐさ現代少年のちぐはぐ青春ハートフルラブコメディ。\r\n\r\nスマホ、新幹線、そしてミニスカ。未来は異世界だ――。\r\n\r\n※KAエスマ文庫リレー2020の対象作品です。\r\n　帯についた応募券を集めて、新刊5作品の短編集をもらおう！', '', 1, 0, 26, 26, 5, 4, 1, 0, 0, 'm', 0, 0, 0);

UNLOCK TABLES;
